<?php
$MESS["ALL_SOLUTIONS"] = "Все решения";
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["CATALOG_DISCOUNT"] = "Скидка";
$MESS["MIN_STAY_TAG"] = "Бронь от 2 ночей";
$MESS["NOT_FOUND"] = "<span>Нет вариантов по вашему запросу</span><span>Просто измените условия поиска или посмотрите подборку вариантов поблизости</span>";
$MESS["NOT_FOUND_REGION"] = "<span>Нет вариантов по вашему запросу</span><span>Просто измените условия поиска или посмотрите подборку вариантов поблизости</span>";
$MESS["FIND_BTN_FILTER"] = "Найти";
$MESS["SAME_ITEMS_HEAD"] = "<span>По вашему запросу места закончились</span><span>Мы нашли интересные варианты рядом</span>";