<?php
$MESS["ALL_SOLUTIONS"] = "Все решения";
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["CATALOG_DISCOUNT"] = "Скидка";
$MESS["NOT_FOUND"] = "Вы точно знаете чего хотите, но сейчас нет вариантов по вашему запросу. <br>Просто измените условия поиска";
$MESS["NOT_FOUND_REGION"] = "Вы точно знаете чего хотите, но сейчас нет вариантов по вашему запросу. <br>Просто измените условия поиска или посмотрите подборку вариантов поблизости";