<?php

namespace Sprint\Migration;


class Version20230905125135 extends Version
{
    protected $description = "99373 | Поисковая выдача / Доработка внешнего вида подсказок | Перезаполненные объекты в соответствии со справочником регионов";

    protected $moduleVersion = "4.4.1";

    /**
     * @throws Exceptions\HelperException
     * @return bool|void
     */
    public function up()
    {
        $helper = $this->getHelperManager();

        $iblockId = $helper->Iblock()->getIblockIdIfExists(
            'catalog',
            'catalog'
        );

        $helper->Iblock()->addSectionsFromTree(
            $iblockId,
            array (
  0 => 
  array (
    'NAME' => 'Усадьба Гребнево',
    'CODE' => 'usadba_grebnevo',
    'SORT' => '2',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Усадьба Гребнево - старинная усадьба, первые упоминания о которой встречаются в начале XIV веке. Масштабный ансамбль находится в 28 километрах от Москвы в городском округе Щелково рядом с Фрязино.
 Территория усадьбы с потрясающей природой, пятисотлетними дубами, трехсотлетними липами и Большим Барским прудом составляет более 200 га.
Усадьба является самой большой фестивальной площадкой в России.
На территории усадьбы построен зал «Трубецкой холл» для проведения свадебных церемоний и других мероприятий, комфортабельные дома для проживания, беседки, детские и спортивные площадки, лодочная станция, памятники, фонтаны, баня, рестораны и кафе.
Вход на территорию усадьбы свободный!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 307694,
      1 => 271228,
      2 => 271227,
      3 => 271229,
      4 => 277190,
      5 => 271231,
      6 => 271234,
      7 => 271235,
      8 => 271236,
      9 => 271237,
      10 => 271238,
      11 => 271239,
      12 => 271240,
      13 => 271241,
      14 => 271242,
    ),
    'UF_ADDRESS' => 'Московская область, Городской округ Щёлково, г. Фрязино, деревня Гребнево, Шоссейная улица',
    'UF_COORDS' => '55.950588,38.087621',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 499 283-43-07',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '22',
    'UF_SERVICES' => 
    array (
      0 => 2578,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '5050137458',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 44,
      3 => 47,
      4 => 48,
      5 => 49,
      6 => 50,
      7 => 54,
      8 => 55,
      9 => 59,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 5,
      2 => 3,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '7080',
    'UF_RESERVE_COUNT' => '9',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '23034',
  ),
  1 => 
  array (
    'NAME' => 'Ananda',
    'CODE' => 'ananda_glamping',
    'SORT' => '3',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Развивающий центр Ananda Glamping - нашёл своё место среди высоких гор, на мистическом полуострове Крым.<br>
 <br>
 Основная миссия&nbsp;центра - создание всех необходимых условий для развития, находясь в гармонии с природой.<br>
 Глэмпинг построен в невероятно красивом грушевом саду «Любви».<br>
 В&nbsp;глэмпинге будут проводиться: различные практики, семинары и ретриты, трансцендентные медитации в пирамиде, туры по местам силы Крыма!<br>
 На территории Ananda Glamping в вашем распоряжении будут:<br>
 13 шатров со всеми удобствами, личным санузлом и зоной отдыха<br>
 Ресторан авторской вегетарианской кухни под руководством шеф-повара с о. Бали<br>
 Пирамиды силы для медитаций<br>
 Тематические зоны с камнями источниками<br>
 Зал йоги и других практик<br>
 Бассейн<br>
 Нахождение в пространстве&nbsp;центра создаёт внешние условия для вашей внутренней работы, не зависимо в каких аспектах духа и личности вы развиваетесь.<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 332610,
      1 => 332611,
      2 => 332612,
      3 => 332613,
      4 => 332614,
      5 => 332615,
      6 => 332616,
      7 => 332617,
      8 => 332618,
      9 => 332621,
      10 => 332620,
      11 => 332622,
    ),
    'UF_ADDRESS' => 'Республика Крым, Бахчисарайский район район, г. Бахчисарай',
    'UF_COORDS' => '44.795243,33.985669',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '11:00',
    'UF_PHONE' => '+7 (988) 500-9-111',
    'UF_EMAIL' => 'ananda.glamping@mail.ru',
    'UF_WEBSITE' => 'https://ananda-glamping.ru/accommodation/',
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Крым ',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Крым',
    'UF_AGENT' => NULL,
    'UF_INN' => '860202533548',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '2',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 43,
      2 => 52,
      3 => 53,
      4 => 63,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
      1 => 3,
      2 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
    ),
    'UF_MIN_PRICE' => '4000',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25646',
  ),
  2 => 
  array (
    'NAME' => 'ЁLKI',
    'CODE' => 'yelki-i-spb',
    'SORT' => '4',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Эко-отель ЁLKI – прекрасное место для приятной и уютной атмосферы, тихая природа и бескрайнее звёздное небо над головой. Домики находятся в живописных местах в окружении леcа.

Все коттеджи оборудованы системой «умный дом»: зажигать свет, включать музыку и управлять различными функциями можно с помощью голосового помощника. Внутри есть все необходимое для комфортной жизни. В том числе посудомоечная машина, стабильный интернет и телевизор.

Дома с русской баней на дровах всего в 15 минутах от КАД!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 284393,
      1 => 284389,
      2 => 284390,
      3 => 284391,
      4 => 284394,
      5 => 284395,
      6 => 284396,
      7 => 284397,
      8 => 284399,
      9 => 284400,
    ),
    'UF_ADDRESS' => 'Ленинградская область, Ломоносовский район, Порожки',
    'UF_COORDS' => '59.781514, 29.640658',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (812) 245-33-40',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '4725011670',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 3,
      2 => 4,
      3 => 6,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '7',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 47,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
    ),
    'UF_MIN_PRICE' => '13800',
    'UF_RESERVE_COUNT' => '15',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '22082',
  ),
  3 => 
  array (
    'NAME' => 'Сеть коттеджей Сова',
    'CODE' => 'set_kottedzhey_sova',
    'SORT' => '4',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Коттеджный комплекс, расположенный в удивительном месте среди озер, прудов и леса. Необычный ландшафт дарит многообразие природных локаций, в которые органично вписаны коттеджи и глэмпинг-палатки. Место для тех, кто любит проводить свой отдых активно и с пользой.<br>
 Днём прогуляйтесь по эко-тропам, насладитесь шумом водопада и пением птиц, а вечером посидите у открытого костра и приготовьте любимые блюда на мангале. Зимой на локации обустроен каток и горка для катания на ватрушках.<br>
 <br>
 <br>
 <br>
 <br>
 <br>
 <br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 360356,
      1 => 360357,
      2 => 360358,
      3 => 360359,
      4 => 360360,
      5 => 360361,
      6 => 360362,
      7 => 360363,
      8 => 360364,
      9 => 360365,
      10 => 360366,
      11 => 360367,
      12 => 360368,
      13 => 360369,
      14 => 360370,
    ),
    'UF_ADDRESS' => 'Ленинградская область, Ломоносовский район, дер. Сойкино, ул. Центральная, д. 29Б',
    'UF_COORDS' => '59.9004219,29.7121653',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => '+7 (812) 439-18-55',
    'UF_EMAIL' => 'mail@sova.rent',
    'UF_WEBSITE' => 'https://sova.rent/cottage/sova-nazalive/',
    'UF_ROOMS_COUNT' => '60',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 3,
      2 => 6,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 47,
      2 => 48,
      3 => 50,
      4 => 51,
      5 => 54,
      6 => 57,
      7 => 59,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6663,
      2 => 7,
      3 => 3,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '4200',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '17380',
  ),
  4 => 
  array (
    'NAME' => 'Сайкол Инегень',
    'CODE' => 'saykol_glemping_inegen',
    'SORT' => '5',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'САЙКОЛ ГЛЭМПИНГ ИНЕГЕНЬ — это место, где сочетаются теплые комфортные условия днём и прохлада ночи от стремительной Катуни, которая убегает дальше на север и принимает в свои воды Чую. Место, где начинается тропа в Уймонскую долину, с которой можно бесконечно наблюдать за водами Аргута впадающими в Катунь. А также быть свидетелями мужества участников сплава, которые прошли Аккемский прорыв.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 315696,
      1 => 315697,
      2 => 315698,
      3 => 315699,
      4 => 315701,
      5 => 371498,
      6 => 371499,
    ),
    'UF_ADDRESS' => 'Алтайский край, Онгудайский район район, с. Инегень',
    'UF_COORDS' => '50.299359,86.702222',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 968 222 23 23',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Алтайский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Алтайский край',
    'UF_AGENT' => NULL,
    'UF_INN' => '5401270571',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '4',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 43,
      3 => 47,
      4 => 48,
      5 => 53,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '7000',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '16044',
  ),
  5 => 
  array (
    'NAME' => 'Лучшее место',
    'CODE' => 'luchshee_mesto',
    'SORT' => '5',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Лучшее место расположено в самом сердце тисо-самшитовой рощи на берегу горной речки. В сердце национального парка, где шум горной реки и пенье птиц сливаются в волшебную мелодию. Изысканная роскошная палатка в стиле сафари обеспечивает особую связь с природной красотой, на фоне пейзажа безупречной элегантности и комфорта.
Глэмпинг-отель "Лучшее место" - это ваше идеальное путешествие, в котором можно сочетать размеренный отдых с самыми яркими и активными впечатлениями, погружаться в природу и снова стать самими собой.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 320647,
      1 => 320648,
      2 => 320649,
      3 => 320650,
      4 => 320655,
      5 => 320656,
      6 => 320657,
      7 => 320658,
      8 => 320663,
      9 => 320660,
      10 => 320661,
      11 => 320662,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Хостинский район, г. Сочи, ул. Хлебороб с, Рассвет снт, 400 м от снт Рассвет',
    'UF_COORDS' => '43.545969,39.879353',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (900) 272-87-89',
    'UF_EMAIL' => 'best-place@bk.ru',
    'UF_WEBSITE' => 'https://bestplace-glamping.ru/',
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
      2 => 2577,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '9727002303',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 42,
      3 => 43,
      4 => 47,
      5 => 48,
      6 => 52,
      7 => 53,
      8 => 55,
      9 => 57,
      10 => 59,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 5,
      2 => 6,
    ),
    'UF_MIN_PRICE' => '12800',
    'UF_RESERVE_COUNT' => '2',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '22938',
  ),
  6 => 
  array (
    'NAME' => 'Дом на дереве',
    'CODE' => 'dom-na-dereve',
    'SORT' => '5',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'На берегу Плещеева озера среди деревьев спрятаны разные домики. <br>
 Каждый дом со своей историей и своей уникальной задумкой.<br>
 Вы можете пожить в доме на дереве; в круглом доме, который вращается; в доме с кроликами.<br>
 <br>
 Выбирайте себе домик по душе и отправляйтесь в путешествие в детство!<br>
 <br>
 Доплата за домашнее животное 1000 руб/сутки<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 357561,
      1 => 357562,
      2 => 357563,
      3 => 357564,
      4 => 357565,
      5 => 357566,
      6 => 357573,
      7 => 357568,
      8 => 357569,
      9 => 357570,
      10 => 357571,
      11 => 357572,
      12 => 357574,
      13 => 357575,
      14 => 357576,
      15 => 357577,
      16 => 357578,
      17 => 357579,
    ),
    'UF_ADDRESS' => 'Переславль-Залесский село Веськово ул. Петра Первого д.7',
    'UF_COORDS' => '56.7241239,38.7900362',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(915)989-44-91',
    'UF_EMAIL' => 'kolesnikova122810@gmail.com',
    'UF_WEBSITE' => 'https://art-hotels.ru/camp#rec306006919',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Ярославская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ярославской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '760805689550',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => 'ff867afc-4dbe-4776-82c7-69b366da75e0',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '6',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 43,
      3 => 45,
      4 => 59,
      5 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6663,
      2 => 4,
      3 => 3,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '8000.00',
    'UF_RESERVE_COUNT' => '3',
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '13704',
  ),
  7 => 
  array (
    'NAME' => 'Енот',
    'CODE' => 'enot',
    'SORT' => '6',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг ЕНОТ в Воронцовском парке — уникальное место для ценителей уединенного отдыха, безупречного сервиса и комфорта. На побережье горной реки Большая Хоста, в реликтовом лесу, расположились 9 комфортабельных барнхаусов и 3 просторных тент-хауса, в каждом из которых мебель из натуральных эко-материалов. теплые полы, кондиционер, камин, вcе блага цивилизации и многое другое.

На территории глэмпинга есть все, чтобы восстановить гармонию души и тела —банный комплекс «Воронцовские бани», ресторан русской кухни «Воронцов», где каждая подача произведение искусства и гармония вкуса, зоны для отдыха, прогулок и уединения, йога-центр, массажисты и даже контактный зоопарк с енотами. Все это в сказочном окружение леса, обволакивающей энергии воды и кристально чистого воздуха.

Концепция отдыха основана на принципах локальности и экологичности. Продуманный до мелочей сервис и индивидуальный подход позволят вам полностью переключиться на отдых, перезагрузить тело и разум и вернуться домой обновленными и полными сил.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 307607,
      1 => 307608,
      2 => 307609,
      3 => 307610,
      4 => 306690,
      5 => 307613,
      6 => 306692,
      7 => 307614,
      8 => 307615,
      9 => 306696,
      10 => 306699,
      11 => 306700,
      12 => 306701,
      13 => 306702,
      14 => 306703,
      15 => 306704,
      16 => 307616,
      17 => 307617,
      18 => 307618,
      19 => 307619,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Хостинский район, с. Воронцовка, ул. Шолоховская, д. 10',
    'UF_COORDS' => '43.617886,39.908169',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(967)322-99-77',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '16',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '2320177890',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 41,
      3 => 42,
      4 => 45,
      5 => 47,
      6 => 48,
      7 => 50,
      8 => 52,
      9 => 53,
      10 => 54,
      11 => 55,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 5,
      2 => 3,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '12600',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '30127',
  ),
  8 => 
  array (
    'NAME' => 'Солнечноселье',
    'CODE' => 'solnechnosele',
    'SORT' => '7',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Туристический комплекс «СОЛНЕЧНОСЕЛЬЕ» расположен в горном Крыму, в Бельбекской долине.

​Красивые пейзажи, комфортный микроклимат и уникальная атмосфера свободы формируют облик этого удивительного места.

Глэмпинг «СОЛНЕЧНОСЕЛЬЕ»  расположен вдали от крупных туристических центров, при этом поездки к морю не будут долгими.  Недалеко и до самых интересных мест горного Крыма.​

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 313585,
      1 => 313586,
      2 => 313587,
      3 => 313588,
      4 => 342266,
      5 => 342267,
      6 => 342271,
      7 => 342268,
      8 => 342272,
      9 => 342273,
      10 => 342274,
      11 => 342275,
      12 => 342277,
      13 => 342278,
    ),
    'UF_ADDRESS' => 'Республика Крым, Бахчисарайский район район, с. Солнечноселье',
    'UF_COORDS' => '44.618831,33.944356',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 978 574-81-18',
    'UF_EMAIL' => 'mail@sunselie.ru',
    'UF_WEBSITE' => 'https://chaeer.camp/',
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Крым',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Крым',
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '2',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 52,
      2 => 53,
      3 => 55,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '6900',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '30327',
  ),
  9 => 
  array (
    'NAME' => 'Лачи',
    'CODE' => 'lachi',
    'SORT' => '8',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Загородный клуб «Лачи» — это современный гостиничный комплекс всего в 35 км от Москвы. Один из лучших банных курортов Подмосковья. Идеально подходит для семейного отдыха и отдыха на природе. В комплексе есть гостиничные номера и коттеджи, банкетные залы, лобби бар, 9 дровяных бань с бассейнами и купелями, spa услуги.

Территория загородного Отеля простирается на 10 га. Есть детская площадка с качелям и батутами, детская комната, веревочный парк, лазертаг, квест-замок, волейбольные и футбольные площадки, уютные круглогодичные беседки на берегу пруда, костровая площадка, прогулочные зоны. Ландшафтный дизайн территории продуман до мелочей.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 217869,
      1 => 217867,
      2 => 217868,
      3 => 217864,
      4 => 209584,
      5 => 209585,
      6 => 209586,
      7 => 209588,
      8 => 209589,
      9 => 209590,
      10 => 209591,
      11 => 209592,
      12 => 209593,
      13 => 209594,
      14 => 217870,
      15 => 217872,
      16 => 217873,
    ),
    'UF_ADDRESS' => 'Московская обл., д. Лужки, мкр-н Солнечный Город, 2-2, Загородный клуб «Лачи»',
    'UF_COORDS' => '55.424897,37.11176',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '17:00',
    'UF_TIME_TO' => '15:00',
    'UF_PHONE' => '+7 (495) 374- 69-01',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '16',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '271900417913',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 5,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 45,
      2 => 47,
      3 => 48,
      4 => 49,
      5 => 50,
    ),
    'UF_FOOD' => 
    array (
      0 => 154,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 5,
      2 => 3,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '14000',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '3897',
  ),
  10 => 
  array (
    'NAME' => 'Юрьевское подворье',
    'CODE' => 'yurevskoe_podvore',
    'SORT' => '9',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '«Юрьевское подворье» расположен в одном из самых живописных уголков Великого Новгорода, в непосредственной близости от уникального музея деревянного зодчества «Витославлицы» и Юрьева Монастыря, излюбленном месте отдыха новгородцев и гостей города.

Задуманное под стилизацию древнего русского быта «Подворье», получилось настолько настоящим и лучистым, что его и не надо представлять как частичку российской глубинки: этого у него и так не отнять. Здесь действительно можно отдохнуть и сердцем, и душой после долгой дороги или деловой встречи. Насладиться тишиной, покоем и особым уютом бутик-отеля «Юрьевское подворье», вздремнуть в мягком кресле у камина или отобедать с друзьями традиционно, по-русски, в одном из двух залов ресторана "Юрьевское подворье" или на летней веранде.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 186181,
      1 => 307695,
      2 => 186183,
      3 => 186184,
      4 => 186185,
      5 => 186186,
      6 => 185236,
    ),
    'UF_ADDRESS' => 'Новгородская область, г. Великий Новгород, Юрьевское шоссе, д. 6a',
    'UF_COORDS' => '58.489367,31.270633',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => '+78612054971',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '12',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Новгородская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => 'Новгородской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7706801710',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 3,
      2 => 4,
      3 => 6,
      4 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 1,
      1 => 39,
      2 => 40,
      3 => 42,
      4 => 43,
      5 => 44,
      6 => 46,
      7 => 47,
      8 => 48,
      9 => 49,
      10 => 50,
      11 => 51,
      12 => 53,
      13 => 54,
      14 => 55,
      15 => 59,
      16 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 7,
      2 => 3,
      3 => 2,
      4 => 6,
    ),
    'UF_MIN_PRICE' => '16300',
    'UF_RESERVE_COUNT' => '3',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '5669',
  ),
  11 => 
  array (
    'NAME' => 'Территория отдыха Хеваа',
    'CODE' => 'territoriya_otdykha_khevaa',
    'SORT' => '9',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Территория отдыха Hevaa - это современный комплекс отдыха, расположенный на берегу Финского залива.
В комплексе каждый найдет занятие по душе: волейбольная и детская площадки, Sup-серф, лодки, прогулка по велодорожке, которая приведет гостей на лучший пляж Ленинградской области, где они смогут встретить восход солнца или полюбоваться закатом.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 350007,
      1 => 350008,
      2 => 350009,
      3 => 239338,
      4 => 239339,
      5 => 239340,
      6 => 239341,
      7 => 239342,
      8 => 239343,
      9 => 239344,
      10 => 239345,
      11 => 239346,
      12 => 239347,
      13 => 239348,
      14 => 239349,
      15 => 239350,
      16 => 239351,
      17 => 239352,
      18 => 239353,
      19 => 239354,
      20 => 239355,
      21 => 239356,
      22 => 241083,
      23 => 241084,
      24 => 241085,
      25 => 241086,
    ),
    'UF_ADDRESS' => 'Ленинградская область, г. Сосновый Бор, ул. Устьинская улица, д. 11 стр. 5',
    'UF_COORDS' => '59.894523,29.059115',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+78122201522',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '80',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '4726004919',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 47,
      3 => 50,
      4 => 54,
      5 => 55,
      6 => 57,
      7 => 59,
      8 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 5,
      2 => 3,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '7980',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '16314',
  ),
  12 => 
  array (
    'NAME' => 'Glampoint',
    'CODE' => 'glampoint',
    'SORT' => '11',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Glampoint – это особенное пространство для отдыха на природе с комфортом.
Находится на берегу Балтийского моря у одного из лучших пляжей в России с белоснежным песком, чистейшей водой и живописными видами.На территории Glampoint расположены индивидуальные деревянные домики для проживания, сочетающие в себе стиль и комфорт городского отеля, но находящиеся в естественной природной среде. 
В глэмпинге вы найдете места для занятия спортом, йогой, пилатесом и медитациями, сможете походить по живописным тропам, поучаствовать в творческих встречах, расслабиться в банном комплексе, посетить ресторан с открытой террасой и проводить солнце за морской горизонт. 
Вас ждет комфортное размещение и единение с нетронутой природой: шум волн, хвойно-лиственный лес, цветущие поля и пение птиц по утрам!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 317174,
      1 => 316527,
      2 => 316528,
      3 => 316529,
      4 => 316530,
      5 => 316531,
      6 => 316532,
      7 => 316533,
      8 => 316535,
      9 => 316536,
      10 => 317172,
      11 => 317173,
      12 => 316539,
    ),
    'UF_ADDRESS' => 'Калининградская область, Янтарный округ район, пос. Синявино﻿',
    'UF_COORDS' => '54.913375,19.943212',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+79991486144',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '24',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Калининградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Калининградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '575403171341',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '7',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 42,
      3 => 43,
      4 => 47,
      5 => 48,
      6 => 52,
      7 => 53,
      8 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '11760',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '28396',
  ),
  13 => 
  array (
    'NAME' => 'Ново-Окатово',
    'CODE' => 'novo-okatovo',
    'SORT' => '12',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг на берегу Волги в 11 км от города Калязин. Дикая природа, красивые пейзажи и максимальный комфорт!<br>
 <br>
 Тихое и спокойное место среди нетронутой природы. Домики, вписанные в ландшафт, замедляющая ваш привычный ритм река и безграничный простор…Здесь вы сможете уединиться и насладиться природой. Все домики находятся в отдалении друг от друга, чтобы вас ничто не отвлекало от общения с природой. В стоимость также включено 3-разовое питание, чтобы освободить&nbsp;вас от забот и подарить больше времени на отдых.<br>
 <br>
 Домики оснащены всем необходимым для комфортной жизни: гардеробные шкафы, кровати с электропростынями, двуспальные диваны, холодильники, обогреватели, принадлежности для приготовления чая и кофе. На придомовой территории мангальная площадка с садовой мебелью.<br>
 <br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 277176,
      1 => 217875,
      2 => 277178,
      3 => 77148,
      4 => 277179,
      5 => 277177,
      6 => 277180,
      7 => 277181,
      8 => 217882,
      9 => 217883,
      10 => 277182,
      11 => 277183,
      12 => 217887,
      13 => 217888,
      14 => 277184,
      15 => 277185,
    ),
    'UF_ADDRESS' => 'Тверская область, Калязинский район, дер. Ново-Окатово',
    'UF_COORDS' => '57.198687,37.686236',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Глэмпинг на берегу Волги в 11 км от города Калязин. Дикая природа, красивые пейзажи и максимальный комфорт!',
    'UF_TIME_FROM' => '17:00',
    'UF_TIME_TO' => '15:00',
    'UF_PHONE' => '+7 (900) 117-91-10',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Тверская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Тверской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '645290784059',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '19',
    'UF_TOP' => '1',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 41,
      2 => 42,
      3 => 44,
      4 => 47,
      5 => 48,
      6 => 50,
      7 => 51,
      8 => 52,
      9 => 54,
      10 => 57,
      11 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 3,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 7,
      3 => 3,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '12000',
    'UF_RESERVE_COUNT' => '26',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '16708',
  ),
  14 => 
  array (
    'NAME' => 'Звездный лес',
    'CODE' => 'zvezdnyy_les',
    'SORT' => '13',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг "Звездный лес" расположен на территории молодой березовой рощи на берегу реки Изверь вдалеке от городов, деревень и цивилизации!
 
Гости располагаются в комфортабельных обогреваемых шатрах со всей необходимой мебелью, постельным бельём и полотенцами.
 
На территории есть все необходимое: оборудованная кухня, посуда, туалетные комнаты, горячий душ, костровые и мангальные зоны, пляж, беседки.
 
Тут вы отлично проведете время в кругу друзей, семьи или наедине друг с другом. Настольные и спортивные игры, библиотека, велосипеды, летний кинотеатр, мастерклассы, прогулки по лесу и многое другое - все это вы найдёте у в "Звездном лесе"!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 319639,
      1 => 319640,
      2 => 319641,
      3 => 319642,
      4 => 319643,
      5 => 319644,
    ),
    'UF_ADDRESS' => 'Калужская область, Дзержинский район район, дер. Звизжи, ул. Селькое поселение Угорское',
    'UF_COORDS' => '54.763985,35.705604',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '18:00',
    'UF_TIME_TO' => '17:00',
    'UF_PHONE' => '7 495 139-59-60',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => 'https://starforest.ru/',
    'UF_ROOMS_COUNT' => '11',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Калужская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Калужской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '772300461803',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '27',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 41,
      2 => 42,
      3 => 51,
      4 => 54,
      5 => 57,
      6 => 59,
      7 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
    ),
    'UF_MIN_PRICE' => '1500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '27353',
  ),
  15 => 
  array (
    'NAME' => 'Эко-парк Apartel',
    'CODE' => 'eko_park_apartel',
    'SORT' => '14',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Эко-парк Апартель находится в поселке Емельяново в Красноярском крае. База отдыха расположилась на берегу запруды реки Калат. Расстояние до Красноярска 20 км.

На территории обустроенная детская игровая зона и бесплатная гостевая парковка. На базе отдыха есть русская баня, беседки с зоной барбекю вместимостью от 5 до 40 человек. Гости могут взять напрокат принадлежности для барбекю и инвентарь для рыбалки, квадроциклы и катамараны.

Для гостей предусмотрены двухэтажные благоустроенные дома и отдельные номера со всеми удобствами. В домиках и номерах удобные кровати (двуспальные и односпальные), в некоторых номерах есть кухонная зона.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 186161,
      1 => 186162,
      2 => 186163,
      3 => 185822,
      4 => 185823,
      5 => 185824,
      6 => 185825,
      7 => 185826,
      8 => 185827,
      9 => 186164,
      10 => 230053,
      11 => 230054,
    ),
    'UF_ADDRESS' => 'Красноярский край, Емельяновский район, г. Красноярск, ​Никольское шоссе 7км, 1, д. 1',
    'UF_COORDS' => '56.222801,92.653059',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '7 (913) 030-04-00',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2578,
    ),
    'UF_REGION_NAME' => 'Красноярский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '2465348404',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '7',
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 48,
      2 => 51,
      3 => 60,
      4 => 63,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 7,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '2500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '23382',
  ),
  16 => 
  array (
    'NAME' => 'Барнхаус "СОВА"',
    'CODE' => 'barnkhaus_sova',
    'SORT' => '15',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Новые таунхаусы 83.4 м2 - идеальное место для семейного отдыха!
Построены по авторскому проекту в стиле "Барнхаус" в 2022 году. В каждом 2 этажа, 4 комнаты, можно разместить до 8 человек.

Большой ровный участок, дает возможность к подвижным играм.
На территории у каждого таунхауса мангал.
Асфальтированные дорожки в округе, располагают к велосипедным прогулкам.
Поблизости крупнейший в Европе и единственный в России парк птиц "Воробьи" с огромной территорией для прогулок детей и взрослых.
В шаговой доступности:
Банный комплекс "МиГ" с русскими банями на дровах, сауной и хамамом, с выходом на пруд
Ресторан китайской кухни "Дружба народов"
База отдыха "Иволга" с рестораном, лодочной станцией, пляжем, веревочным парком. скалодромом и вейк станцией, картодром
Большой пруд с пляжами и возможностью рыбалки 
Храм Преображения Господня в селе Спас-Прогнанье

В стоимость проживания наших гостей включены:
- мангальная площадка
- место на автостоянке
- входные билеты в Парк птиц Воробьи и Парк камней на все время пребывания',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 218758,
      1 => 218759,
      2 => 218760,
      3 => 218761,
      4 => 218762,
      5 => 218763,
      6 => 218764,
    ),
    'UF_ADDRESS' => 'Калужская область, Жуковский район, г. Балабаново, ул. Село "Совхоз "Победа", СНТ "Лесное озеро", д. 1, 3, 48',
    'UF_COORDS' => '55.194178,36.75533',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => '+79200970970',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '10',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Калужская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Калужской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '772728697000',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 4,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '27',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 39,
      1 => 40,
      2 => 42,
      3 => 51,
      4 => 59,
      5 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 3,
      1 => 4,
    ),
    'UF_MIN_PRICE' => '15000',
    'UF_RESERVE_COUNT' => '3',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '30734',
  ),
  17 => 
  array (
    'NAME' => 'Резиденция Villingston',
    'CODE' => 'rezidentsiya_villingston',
    'SORT' => '16',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Vilingston Residence - это  прекрасные загородные  резиденции, которые расположены всего в 10 минутах езды от центра  Всеволжска и в 50 минутах от  Петербурга. Идеальное место для того, чтобы насладиться комфортом и уютом в современных домах с продуманным дизайном и планировкой.

Внутри 5 спален с хорошей звукоизоляцией, в каждой есть кондиционеры. Кроме того,  в наличии целых 3 ванные комнаты, просторная кухня-гостиная с большим ЖК-телевизором и игровой консолью PS4. Расслабиться возможно в круглогодичной купели, сауне или хамаме. 

Неподалеку от Vilingston Residence вы найдете множество развлечений, таких как гольф-поле, конная академия и прокат квадроциклов.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 261852,
      1 => 261853,
      2 => 261854,
      3 => 261855,
      4 => 261856,
      5 => 261857,
      6 => 261858,
      7 => 261859,
      8 => 261860,
      9 => 198324,
      10 => 198330,
      11 => 198331,
      12 => 198332,
      13 => 198333,
      14 => 198334,
    ),
    'UF_ADDRESS' => 'Ленинградская область, г. Всеволожск, ул. Воздвиженская, д. 1',
    'UF_COORDS' => '59.9994185,30.7309502',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (812) 747-82-32',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '645329677647',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 42,
      1 => 47,
      2 => 48,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 3,
      1 => 6,
    ),
    'UF_MIN_PRICE' => '50000',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '22462',
  ),
  18 => 
  array (
    'NAME' => 'Berloga Country Resort',
    'CODE' => 'berloga_country_resort',
    'SORT' => '16',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Уютная Берлога - это пространство для внутреннего восстановления сил вдали от шума города, жесткого рабочего ритма и бесконечного потока новостей, расположенное всего в 70км от Москвы&nbsp;Коттеджи, шале и афреймы, расположенные в лесу или с видом на озеро, с камином, сауной, террасой и уличным грилем. Хвойный лес, природное озеро, черничные кусты, грибные места, живописные рассветы и закаты. Всего в 70км от Москвы.<br>
 Гости Берлоги, это те, кто соскучился по лесу и природе, но хотят отдыхать по своим правилам: не теряя комфорт,<br>
 в гармонии с природой, с чтением в гамаке, посиделками у костра, рыбалкой, камерными вечеринками, дегустациями вина, с фильмами по вечерам, купанием в озере, прогулками по лесу и крепким сном.<br>
 Вместо сложного меню - домашняя еда, приготовленная своими руками из свежайших продуктов с окрестных ферм.<br>
 Мы любим романтику загородной жизни - просыпаться под пение птиц, завтракать на террасе земляникой<br>
 с молоком в уютной любимой пижаме, гулять по лесу в резиновых сапогах вдыхая запах елей и свежей травы, греться у костра под неспешные разговоры друзей&nbsp;и шум ветра в кронах деревьев.<br>
 <br>
 Для тех, кто любит сон. Свежий воздух. Лес.<br>
 Дальше от города - ближе к себе!<br>
 <br>
Возможно размещение с животными. Доплата 3000 руб за пребывание&nbsp;одного питомца&nbsp;за все время проживания в домике без ограничения по весу или породе. Указывайте необходимость размещения с питомцем в комментариях.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 368218,
      1 => 368219,
      2 => 368220,
      3 => 368221,
      4 => 368222,
      5 => 368223,
      6 => 368224,
      7 => 368225,
      8 => 368226,
      9 => 368227,
      10 => 368228,
      11 => 368229,
      12 => 368230,
      13 => 368231,
      14 => 368232,
      15 => 368233,
      16 => 368234,
      17 => 368235,
      18 => 368236,
      19 => 368237,
    ),
    'UF_ADDRESS' => 'Владимирская область, Киржачский район, КП "Сосновые озёра"',
    'UF_COORDS' => '56.00292,38.68402',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '13:00',
    'UF_PHONE' => '+79586355993',
    'UF_EMAIL' => 'info@berloga-club.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Владимирская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Владимирской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '772783301298',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 4,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => '86467162-3c57-42c2-a319-9ac82c6bd6bf',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '11',
    'UF_TOP' => '1',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => 'Выгодное предложение',
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 54,
      2 => 55,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 6,
    ),
    'UF_MIN_PRICE' => '8000.00',
    'UF_RESERVE_COUNT' => '10',
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '8806',
  ),
  19 => 
  array (
    'NAME' => 'Green Village Resort',
    'CODE' => 'green_village_resort',
    'SORT' => '17',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Здесь созданы все условия для комфортного проживания — выбирайте один из шести номеров. В каждом есть холодильник, телевизор, утюг. Будьте как дома! 
Берите с собой питомцев — им будут рады и нальют миску воды. Вы сможете выложить фотографии или позвонить родным по видео — здесь нет проблем с интернетом.

Если вы на машине - без проблем оставите её на охраняемой парковке.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 225037,
      1 => 225038,
      2 => 225039,
      3 => 225040,
      4 => 225041,
      5 => 225042,
      6 => 225043,
      7 => 225044,
      8 => 225045,
      9 => 225046,
    ),
    'UF_ADDRESS' => 'Калужская область, Тарусский район район, г. Таруса, ул. Деревня Барятино',
    'UF_COORDS' => '54.726717,36.829838',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Green Village Resort находится в 130 км от Москвы. Тихий отдых на берегу озера. Дикие животные и нетронутая природа не оставит Вас равнодушными.',
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => ' +79190303151',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => '420545794002',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '27',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 45,
      1 => 59,
      2 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 7,
      4 => 3,
      5 => 2,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '12000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25317',
  ),
  20 => 
  array (
    'NAME' => 'Актер-Руза',
    'CODE' => 'park_otel_akter_ruza',
    'SORT' => '17',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Парк-отель Актёр Руза расположен в 100 км от Москвы в западном направлении ( трассы Новая Рига и Минское шоссе), на берегу реки Москвы в окружении хвойного леса. 

Мы ежедневно стараемся учитывать пожелания каждого гостя и ежечасно становимся лучше, чтобы вы приезжали к нам снова и снова.

Размещение с животными оплачивается отдельно (от 500 до 1500 руб в зависимости от размера питомца)',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 359172,
      1 => 359173,
      2 => 359179,
      3 => 359180,
      4 => 359176,
      5 => 359177,
      6 => 359178,
      7 => 357748,
      8 => 357749,
      9 => 357750,
      10 => 357751,
      11 => 357752,
      12 => 357753,
      13 => 357754,
      14 => 357757,
      15 => 357758,
      16 => 357759,
      17 => 357760,
      18 => 357765,
      19 => 357766,
      20 => 357767,
      21 => 357768,
      22 => 359181,
      23 => 359182,
      24 => 359183,
      25 => 359184,
      26 => 359185,
      27 => 359186,
    ),
    'UF_ADDRESS' => 'Московская область, Рузский район, дер. Старая Руза, ул. Дом творчества ВТО',
    'UF_COORDS' => '55.637036,36.312254',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => ' +7(499)450-8918',
    'UF_EMAIL' => ' akter.ruza@mail.ru',
    'UF_WEBSITE' => 'https://akterruza.ru/services/',
    'UF_ROOMS_COUNT' => '20',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '773379623300',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 42,
      3 => 47,
      4 => 48,
      5 => 50,
      6 => 57,
      7 => 59,
      8 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6663,
      2 => 4,
      3 => 5,
      4 => 3,
      5 => 6,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '6600',
    'UF_RESERVE_COUNT' => '2',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '10101',
  ),
  21 => 
  array (
    'NAME' => 'Зайцево Кантри Клаб',
    'CODE' => 'zaytsevo_kantri_klab',
    'SORT' => '18',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Zaytsevo Country Club - это теплый приём, прекрасное обслуживание и комфортные номера! Идеально подходит для удаленной работы и отдыха.
Отель находится в лесопарковой зоне всего в 30-ти минутах на автомобиле от Москвы и 15-ти минутах от аэропорта "Внуково".
Номера оснащены всем необходимым: сейф, письменный стол, чайник, холодильник, фен, косметические принадлежности. 
На территории работает ресторан "Кедр" с потрясающей кухней, верандой, детским меню и игровым уголком. 
На небольшой уютной отеля в сосновом бору расположился каскадный водоем, с комфортными беседками. Это отличная фотозона и замечательное место для прогулок. 
Для любителей погреться есть сауна-бочка; для любителей спорта - настольный теннис, баскетбольное кольцо и мини-футбол. 
Вся территория оснащена Wi-Fi.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 261861,
      1 => 261862,
      2 => 186169,
      3 => 116063,
      4 => 116062,
      5 => 186170,
      6 => 186171,
      7 => 192928,
      8 => 192929,
      9 => 192930,
      10 => 192931,
      11 => 192932,
    ),
    'UF_ADDRESS' => 'Московская область, Одинцовский район, дер. Зайцево, ул. Сосновая, д. 3',
    'UF_COORDS' => '55.610646,37.171065',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => ' 8-495-274-79-79',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '5032338970',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 3,
      2 => 4,
      3 => 6,
      4 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 47,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '5600',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '28426',
  ),
  22 => 
  array (
    'NAME' => 'Api Balaklava',
    'CODE' => 'api_balaklava',
    'SORT' => '18',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Api Balaklava – уникальный агротуристический комплекс, окруженный виноградниками. У комплекса, названного именем скифской богини земли и плодородия Апи, удобное расположение: недалеко от главных автомагистралей Крыма и крупных транспортных развязок в районе Балаклавы. Совсем недалеко пролегает дорога, соединяющая Севастополь и Ялту. На территории комплекса расположены: собственный сад-огород, ресторан-бар, лаундж-зона.

На большой территории 20 бунгало и шатров-тентов. Устройство жилого и общественных пространств тщательно продумано – с любой террасы открывается прекрасный вид на холмы и виноградники Золотой Балки.

В стоимость проживания для всех типов номеров входит завтрак по система à la carte, бесплатный шаттл до побережья (Балаклавской марины) на микроавтобусе премиум-класса и круглосуточный консьерж-сервис. 

Есть круглосуточный охраняемый паркинг для гостей.

Комплекс Api Balaklava – pet-friendly, владельцы будут рады принять гостя с питомцем.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 227697,
      1 => 227689,
      2 => 227690,
      3 => 227692,
      4 => 227693,
      5 => 227695,
      6 => 227696,
      7 => 227698,
      8 => 227699,
      9 => 227702,
      10 => 227703,
      11 => 227704,
      12 => 227705,
      13 => 227706,
      14 => 227707,
      15 => 227708,
      16 => 227709,
      17 => 227710,
      18 => 227711,
      19 => 227712,
      20 => 227713,
      21 => 227714,
      22 => 227715,
    ),
    'UF_ADDRESS' => 'Республика Крым, Балаклавский муниципальный округ, г. Севастополь, садоводческое товарищество Виктория-Балаклава, д. 2',
    'UF_COORDS' => '44.529139,33.637069',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 978 503-78-78',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '9',
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Республика Крым',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Крым',
    'UF_AGENT' => NULL,
    'UF_INN' => '9200008677',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 1,
      1 => 2,
      2 => 4,
      3 => 6,
      4 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '2',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 43,
      3 => 46,
      4 => 52,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
    ),
    'UF_MIN_PRICE' => '10320',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '29075',
  ),
  23 => 
  array (
    'NAME' => 'Экоранчо',
    'CODE' => 'ecorancho',
    'SORT' => '19',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Агротуристический комплекс «Экоранчо Алексеевка» включает в себя глэмпинг, эко-отель, конный клуб, ферму с сыроварней. На большой территории вас ждут бескрайние луга и пастбища, шелест листвы, огромное небо, спокойная речка и, конечно, чистейший воздух. Природные богатства дополнены современной инфраструктурой для комфортного экотуризма: от бани до сплавов на байдарках, от рыбной ловли до прогулок на лошадях. Остаться на ночь можно в домике на дереве, в гостевом номере, что оформлен в альпийском стиле, или в треугольном коттедже. Большие компании и семьи с детьми останавливают выбор на шале с русской банькой. Выбирайте «живой» отдых по душе – а «Экоранчо гарантирует незабываемые впечатления и живописные фото.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 236902,
      1 => 236899,
      2 => 236903,
      3 => 236904,
      4 => 236905,
      5 => 236906,
      6 => 236907,
      7 => 236908,
      8 => 236909,
      9 => 236910,
    ),
    'UF_ADDRESS' => 'Московская область, Можайский район, г. Можайск',
    'UF_COORDS' => '55.375973,35.854623',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Загородный отель «Экоранчо» расположен в живописной одноименной деревне, Можайского района.',
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => '+7 (966) 329-15-55',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '503217848243',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '1',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 45,
      3 => 46,
      4 => 47,
      5 => 50,
      6 => 51,
      7 => 53,
      8 => 54,
      9 => 55,
      10 => 59,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 7,
      4 => 2,
      5 => 6,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '12017.5',
    'UF_RESERVE_COUNT' => '7',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '12267',
  ),
  24 => 
  array (
    'NAME' => 'Добрая река',
    'CODE' => 'dobraya_reka',
    'SORT' => '20',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Парк-отель «Добрая река» — это экологичный проект размещения гостей в комфортных условиях среди первозданной природы!<br>
 Тихое место на природе в 20 минутах от Краснодара!<br>
 Деревянные коттеджи в стиле Barn, A-Frame, Фахверк со всем необходимым для вашего комфорта.<br>
 <br>
 НА ТЕРРИТОРИИ ПАРК-ОТЕЛЯ:<br>
 · Собственная река<br>
 · Элитные коттеджи<br>
 · Панорамные виды из спален и гостиной на лес и реку у каждого дома<br>
 · Бани<br>
 · Купели<br>
 · Костровые зоны<br>
 · Выход к пирсу у каждого домика<br>
 · Лодки для прогулки по реке<br>
 · Тропа здоровья<br>
 <br>
 <br>
 Выберете свой отдых в парк-отеле:<br>
 · Проведение мероприятий.<br>
 Яркие мероприятия, свадьбы, корпоративы и дни рождения с комфортом на природе<br>
 <br>
 · Отдых всей семьей.<br>
 Лучшие мгновения на природе с самыми близкими и дорогими людьми на свете<br>
 <br>
 · Романтические свидания.<br>
 Незабываемые вечера на природе для двоих в самой уютной атмосфере<br>
 <br>
 · SPA &amp; Релакс.<br>
 Полный покой наедине с собой в тишине и гармонии с природой<br>
 <br>
Проведите незабываемый отдых в парк-Отеле "Добрая река"!',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 334933,
      1 => 334934,
      2 => 334926,
      3 => 334927,
      4 => 334928,
      5 => 334929,
      6 => 334930,
      7 => 334931,
      8 => 334932,
    ),
    'UF_ADDRESS' => 'Республика Адыгея, Энемский район, пос. Новая Адыгея, ул. х. Суповской улица Ленина, д. 151',
    'UF_COORDS' => '44.897504,38.943429',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 952 833-65-50',
    'UF_EMAIL' => 'dobrayareka@yandex.ru',
    'UF_WEBSITE' => 'https://xn----7sbbboj9a1atc7n.xn--p1ai/#map',
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Адыгея',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Адыгея',
    'UF_AGENT' => NULL,
    'UF_INN' => '2310230209',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '30',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 47,
      2 => 48,
      3 => 55,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6663,
      2 => 5,
      3 => 3,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '15000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '30797',
  ),
  25 => 
  array (
    'NAME' => 'Ветрено',
    'CODE' => 'vetreno',
    'SORT' => '20',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '<p>
	 "Ветрено" — дизайнерский глэмпинг и комфортные коттеджи и шале на берегу Рыбинского моря. Это новый формат отдыха, сочетающий в себе максимальную близость к природе, комфортные бытовые условия и активные спортивные и досуговые мероприятия.<br>
	 В глэмпинге вы найдете всё, что нужно для комфортного отдыха на природе:<br>
	 ✔ Уединенный глэмпинг с космическими сферами и лоджами со всеми удобствами на берегу моря<br>
	 ✔ Просторные 3х комнатные коттеджи с панорамным остеклением и террасой с видом на море<br>
	 ✔ Сафари-кемпинг с просторными палатками, обустроенными для максимально комфортного отдыха в лесу<br>
	 ✔ Палаточный кемпинг для любителей походной романтики<br>
	 ✔ Стоянки для автодомов с подключением к электричеству<br>
 <br>
	 Для вас&nbsp;подготовлена кемпинг инфраструктура:<br>
	 ✔ Все блага цивилизации на лоне природы: санитарная зона с теплым душем 24/7, места для зарядки телефонов и гаджетов, коворкинг и Wi-fi зоны, сервис-зоны для набора воды, площадка для сбора мусора<br>
	 ✔ Кафе WindPoint, зоны для BBQ, беседки с мангалами, костровые площадки<br>
	 ✔ Банный комплекс на берегу реки: баня бочка с панорамным окном из парилки, подогреваемая купель Фурако с аэромассажем и подсветкой, обеденная зона с мангалом и терраса для загара с шезлонгами<br>
	 ✔ Охраняемая территория, ресепшн, парковка.<br>
 <br>
	 Гостей глэмпинга ждет отдельная уединенная территория в лесу на самом мысе Ветрено. Для гостей предусмотрены BBQ-павильон с открытой террасой, костровая площадка с дизайнерским очагом, лаунж зона для загара на смотровой вышке.<br>
 <br>
	 "Ветрено" - это центр водных видов спорта, где вы не только можете взять спортивное оборудование на прокат, но и воспользоваться услугами наших тренеров, а значит научиться чему-то новому.<br>
	 А еще волейбольные и футбольные площадки, настольный теннис, прокат велосипедов, спортивные и детские площадки, веревочный парк FREEROPE, пневматический стрелковый тир, прогулки и экскурсии в окрестностях, ухоженная береговая линия.<br>
 <br>
	 "Ветрено" уже не один год становится отличной площадкой для проведения туристических слетов, концертов, фестивалей, соревнований и корпоративов.<br>
 <br>
	 Вы можете рассмотреть Ветрено и для проведения атмосферной свадьбы на берегу Рыбинского моря или романтичного дня рождения.<br>
 <br>
	 Встречайте рассвет из палатки с видом на Рыбинское море, проведите весь день в гамаке с книжкой или покоряйте волны на кайте или виндсерфинге, расслабьтесь после бани в теплой купели или нырните с головой в прохладную реку.<br>
	 Пожарьте на костре рыбу, которую только что поймали или отведайте нашу фирменную сливочную уху, которую мы для вас приготовим.<br>
	 Пойте песни под гитару у костра, смотрите на звезды и слушайте шум волн Рыбинского моря.
</p>
 <br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 347915,
      1 => 347916,
      2 => 347917,
      3 => 347918,
      4 => 347919,
      5 => 347920,
      6 => 347921,
      7 => 347922,
    ),
    'UF_ADDRESS' => 'Ярославская обл, Брейтовский р-н, д. Черкасово',
    'UF_COORDS' => '58.3037845591716,37.8859663009644',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '17:00',
    'UF_TIME_TO' => '15:00',
    'UF_PHONE' => '+7(909)945-45-64',
    'UF_EMAIL' => 'info@vetrenocamp.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Ярославская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ярославской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '771708699663',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 1,
    ),
    'UF_EXTERNAL_UID' => '8b0228e4-e478-4bd0-bd0e-59aea1016ced',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '6',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 54,
      3 => 57,
      4 => 58,
      5 => 59,
      6 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '7705.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '534',
  ),
  26 => 
  array (
    'NAME' => 'Les Holidays',
    'CODE' => 'les_holidays',
    'SORT' => '21',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Дома для отпуска Les Holidays расположены в деревне Красный Огорок. <br>
 К услугам гостей бесплатный прокат велосипедов, общий лаундж, сад и терраса. <br>
 У каждого домика есть терраса с уличной мебелью, где можно за чашечкой ароматного кофе встречать рассветы, завтракать или просто отдыхать в приятной компании. <br>
 На территории расположена зона для барбекю.<br>
 Приезжайте наслаждаться тишиной, природой и свежим воздухом! <br>
 <br>
 Дополнительные услуги:<br>
 купелью Фурако - 4000 ₽/одна топка (до 4-6 часов тепла);<br>
 кедровая баня на дровах - 4000 ₽/3 часа;<br>
 халат банный - 500 ₽/шт.;<br>
 сапы - 1000 ₽/1 час;<br>
 уголь для барбекю, можно взять с собой или приобрести у нас - 1000 ₽/5кг+розжиг;<br>
 индивидуальная мангальная зона - БЕСПЛАТНО;<br>
 тюбинги (зимой) - БЕСПЛАТНО;<br>
 велосипеды (лето) - БЕСПЛАТНО.<br>
 <br>
 <br>
 Время заезда:<br>
 заезд с 15.30;<br>
 выезд в 11.30.<br>
 <br>
 Les Holidays&nbsp;принимает гостей с домашними питомцами!<br>
 Необходимо внести залог за сохранность имущества.<br>
 И дополнительно оплату за уборку - 1 500 р за питомца.<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 295937,
      1 => 295938,
      2 => 295939,
      3 => 295940,
      4 => 295941,
      5 => 295942,
      6 => 295943,
    ),
    'UF_ADDRESS' => 'Владимирская область, Киржачский район, деревня Красный Огорок',
    'UF_COORDS' => '56.002888, 38.689766',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(966) 198-35-91',
    'UF_EMAIL' => 'manapasina@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Владимирская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Владимирской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '290116871377',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => 'b13c21c9-1043-428b-9d02-fb005ec0b095',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '11',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 48,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 6,
    ),
    'UF_MIN_PRICE' => '10620.00',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '16822',
  ),
  27 => 
  array (
    'NAME' => 'Лапландская деревня',
    'CODE' => 'laplandskaya_derevnya',
    'SORT' => '21',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Туристический комплекс находится в 20 минутах езды от г. Мурманск, на собственной охраняемой территории, неподалеку от п. Магнетиты.<br>
 <br>
 Здесь можно:<br>
 - провести время всей семьей или дружной компанией,<br>
 - отвлечься от повседневных будней,<br>
 - насладиться тишиной природы, красотой и спокойствием леса.<br>
 <br>
 <br>
 Вас ждут:<br>
 Комфортные коттеджи со всеми удобствами и бытовой техникой<br>
 Круглогодичный глэмпинг из 16 купольных эко-шатров с панорамными окнами и видом на лес<br>
 Беседки для встреч дружной компанией (большая до 20 человек, маленькая до 15 человек)<br>
 Купольное кафе северной кухни<br>
 Мангал для приготовления ваших любимых блюд<br>
 Прокат квадроциклов, велосипедов и самокатов<br>
 Прогулки по лесу<br>
 Возможность провести мероприятие любого масштаба<br>
Возможность сделать незабываемые фото на фоне красивого лесного пейзажа',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 338068,
      1 => 338059,
      2 => 338060,
      3 => 338061,
      4 => 338062,
      5 => 338063,
      6 => 338064,
      7 => 338065,
      8 => 338066,
      9 => 338067,
    ),
    'UF_ADDRESS' => 'Мурманская область, г.п. Кильдинстрой, ж/д станция Магнетиты, 32 км район, г. Мурманск',
    'UF_COORDS' => '68.681141,33.164459',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (921) 666-26-26',
    'UF_EMAIL' => 'info@laplandvillage.ru',
    'UF_WEBSITE' => 'https://www.laplandvillage.ru/entertainment-summer/',
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Мурманская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Мурманской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '519052231598',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '16',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 54,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 5,
    ),
    'UF_MIN_PRICE' => '9000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25741',
  ),
  28 => 
  array (
    'NAME' => 'Сайкол Курай',
    'CODE' => 'saykol_glemping_kuray',
    'SORT' => '22',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'В Сайкол Глэмпинг Курай в Курайской степи открывается завораживающая панорама на Северо-Чуйский и Курайский хребты. Отсюда рукой подать до Актру и древних тюркских курганов и каменных стел, меньше 100 километров до Монголии. Это одно из лучших мест для наблюдения за звездами. Здесь во время соревнований бездонное небо пестрит от парапланов и дельтапланов.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 313602,
      1 => 313596,
      2 => 313597,
      3 => 313598,
      4 => 313599,
      5 => 313600,
      6 => 313601,
      7 => 313603,
    ),
    'UF_ADDRESS' => 'Алтайский край, Кош-Агачский район, с. Курай',
    'UF_COORDS' => '50.254965,87.8919',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 968 222 23 23',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2569,
    ),
    'UF_REGION_NAME' => 'Алтайский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Алтайский край',
    'UF_AGENT' => NULL,
    'UF_INN' => '5401270571',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '4',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 43,
      3 => 53,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
    ),
    'UF_MIN_PRICE' => '7000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '16042',
  ),
  29 => 
  array (
    'NAME' => 'Welna Eco Spa Resort',
    'CODE' => 'welna_eco_spa_resort',
    'SORT' => '22',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Современный загородный СПА отель WELNA Eco Spa Resort - к услугам гостей просторные номера и коттеджи из массива кедра и лиственницы, где есть все необходимое для комфортного проживания.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 364681,
      1 => 364682,
      2 => 364683,
      3 => 364684,
      4 => 364685,
      5 => 364686,
      6 => 364687,
      7 => 364688,
      8 => 364689,
      9 => 364690,
      10 => 364691,
      11 => 364692,
      12 => 364693,
      13 => 364694,
    ),
    'UF_ADDRESS' => 'Калужская область, Тарусский район район, г. Таруса, Серпуховское шоссе, вл. 69А',
    'UF_COORDS' => '54.748257,37.16902',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '18:00',
    'UF_TIME_TO' => '15:00',
    'UF_PHONE' => '+7 (495) 988-09-96',
    'UF_EMAIL' => 'info@welna.ru',
    'UF_WEBSITE' => 'https://welna.ru/deti/',
    'UF_ROOMS_COUNT' => '24',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Калужская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Калужской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7729719420',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '27',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 44,
      2 => 47,
      3 => 49,
      4 => 50,
      5 => 55,
      6 => 59,
      7 => 62,
      8 => 63,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 4,
      2 => 5,
      3 => 3,
      4 => 6,
    ),
    'UF_MIN_PRICE' => '8900',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '3932',
  ),
  30 => 
  array (
    'NAME' => 'Гостевое фермерство Хутор Ярви',
    'CODE' => 'khutor_yarvi',
    'SORT' => '22',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Уютный отель в живописном уголке Карелии на берегу озера Волненъярви<br>
 Уютное и тихое гостевое фермерство "Хутор Ярви" расположено в 200 км от Санкт-Петербурга в знаменитых Карельских лесах на берегу собственного чистейшего озера Волненъярви. Свежий воздух, зеркальное озеро, мраморный каньон и настоящее фермерское хозяйство оставят самые приятные впечатления от отдыха в любое время года.<br>
 <br>
 В "Хутор Ярви" Вы можете выбрать проживание на свой вкус:<br>
 Коттедж вместимостью до 6 человек с камином и мангалом;<br>
 Уютный номер на 2-х в гостинице европейского уровня;<br>
 Улучшенный 3-х местный номер в гостинице европейского уровня.<br>
 <br>
 Размещение домашних животных допускается в коттеджах и улучшенных номерах, необходимо указывать в комментариях!<br>
 Стоимость размещения животного: кошки и декоративные собаки - 3000 руб., большие породы - 5000 руб. за весь период проживания, за крупные породы предусмотрен возвращаемый залог в размере 20.000 руб.<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 364783,
      1 => 364784,
      2 => 364785,
      3 => 364788,
      4 => 365849,
      5 => 365850,
      6 => 365851,
      7 => 365852,
      8 => 365853,
      9 => 365854,
      10 => 365855,
      11 => 365856,
      12 => 365857,
      13 => 365858,
      14 => 365859,
      15 => 365860,
      16 => 365861,
      17 => 365862,
      18 => 365863,
      19 => 365864,
      20 => 365865,
    ),
    'UF_ADDRESS' => 'Республика Карелия, Лахденпохский район, пос. Кортела, ул. Центральная, д. 77',
    'UF_COORDS' => '61.563239,30.377448',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (931) 700-99-79',
    'UF_EMAIL' => 'info@hutorjarvi.ru',
    'UF_WEBSITE' => 'https://www.hutorjarvi.ru/booking?date=2023-09-19&nights=1',
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Республика Карелия',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Карелия',
    'UF_AGENT' => NULL,
    'UF_INN' => '782574888223',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '28',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 50,
      2 => 51,
      3 => 54,
      4 => 57,
      5 => 59,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 5,
      2 => 3,
      3 => 2,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '7000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '10042',
  ),
  31 => 
  array (
    'NAME' => 'Дикая Мята Кэмп',
    'CODE' => 'dikaya-myata-kemp',
    'SORT' => '23',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг наполнен фестивальной атмосферой! Помимо одноименного фестиваля, на территории кэмпа проводится множество развлекательных и образовательных программ. А для тех, кто хочет забыть о заботах вдали от шумного города - сосновый лес, две реки: Ока и Вашана и отдых в мини-домах и барнхаусах помогут расслабиться и насладиться природой!<br>
 По выходным в Кэмпе проходит развлекательная программа и она включена в стоимость проживания.<br>
 Каждый четверг все гости смотрят арт-хаус кино; в пятницу караоке, а по субботам акустические концерты.<br>
Вы можете прогуляться по живописному лесу, который расположен в минуте ходьбы от глэмпинга, а также по легендарному полю фестиваля «Дикая Мята», где вы встретите уникальные арт-объекты.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 194361,
      1 => 194362,
      2 => 148968,
      3 => 194363,
      4 => 192883,
      5 => 194367,
      6 => 194368,
      7 => 194369,
      8 => 194358,
      9 => 194372,
      10 => 194371,
      11 => 194373,
      12 => 194374,
      13 => 194375,
      14 => 194376,
      15 => 194378,
      16 => 194379,
      17 => 194380,
    ),
    'UF_ADDRESS' => 'Тульская область, пос. Бунырево',
    'UF_COORDS' => '54.582664,37.167502',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Экологичный глэмпинг в Тульской области. Круглогодичный спот от создателей одноименного фестиваля.',
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (906) 622-04-12',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Тульской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7111022926',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '15',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 41,
      3 => 42,
      4 => 44,
      5 => 45,
      6 => 51,
      7 => 57,
      8 => 59,
      9 => 61,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 7,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '1500',
    'UF_RESERVE_COUNT' => '6',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '22623',
  ),
  32 => 
  array (
    'NAME' => 'Северный берег',
    'CODE' => 'severnyy_bereg',
    'SORT' => '23',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Клуб загородного отдыха "Северный Берег" – это современный коттеджный комплекс на берегу живописного озера Хепоярви в Токсово.<br>
 Это место, где вы найдёте множество занятий для активного, интересного и полезного отдыха на любой вкус!<br>
 Мы предлагаем отличное расположение для семей с детьми, молодых компаний, семейных пар и пожилых людей!<br>
 В клубе можно арендовать:<br>
 - Большие коттеджи на 12 человек на берегу;<br>
 - Плавучие коттеджи на 4 или 8 человек с банями и без;<br>
 - Баню на берегу;<br>
 - 1 плавучую баньку;<br>
 - и многое другое.<br>
 Это место, где вы найдёте множество занятий для активного, интересного и полезного отдыха на любой вкус!<br>
 В качестве досуга вы можете провести время у партнеров Клуба:<br>
 - Посетить зоопарк<br>
 - Покататься на вейкборде<br>
 - Исследовать озеро и залив на лодках, сапбордах или катамаранах<br>
 - Покататься на лошадях<br>
Также там расположен небольшой зоопарк, кафе и ресторан.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 317175,
      1 => 317176,
      2 => 317177,
      3 => 317178,
      4 => 317179,
      5 => 317180,
      6 => 317181,
      7 => 317182,
      8 => 317183,
      9 => 317184,
      10 => 317185,
      11 => 317186,
      12 => 317187,
      13 => 317188,
    ),
    'UF_ADDRESS' => 'Ленинградская область, г. Токсово, ул. Офицерская, д. 2Д',
    'UF_COORDS' => '60.156475,30.553539',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '13:00',
    'UF_PHONE' => ': +7(812) 565-00-06',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '13',
    'UF_SERVICES' => 
    array (
      0 => 2578,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '784002155141',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '9',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 42,
      3 => 45,
      4 => 47,
      5 => 50,
      6 => 54,
      7 => 55,
      8 => 57,
      9 => 58,
      10 => 59,
      11 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '5000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '8277',
  ),
  33 => 
  array (
    'NAME' => 'Лес',
    'CODE' => 'les',
    'SORT' => '24',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'На территории природного заповедника в Сочи находится первый в России СПА глэмпинг. 
Он включает 25 комфортабельных тент-хаусов, оборудованных всем необходимым. Каждый номер оснащен двуспальной кроватью King Size, кондиционером, раскладным диваном, кофемашиной и индивидуальной уборной. 
Гости смогут отдохнуть и насладиться природой, а также посетить банный комплекс и открытый бассейн, которые входят в стоимость проживания. 
В ресторане ZAYKA гостей будут ждать вкусные континентальные завтраки.  
Для детей на территории спа-отеля обустроена игровая площадка. 
Гости могут взять напрокат автомобиль. 
В этом районе популярны пешие прогулки.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 221174,
      1 => 277188,
      2 => 221176,
      3 => 221177,
      4 => 221178,
      5 => 221179,
      6 => 221180,
      7 => 221181,
      8 => 221182,
      9 => 221183,
      10 => 221184,
      11 => 220606,
      12 => 220607,
      13 => 220608,
      14 => 221186,
      15 => 221187,
      16 => 221188,
      17 => 221189,
      18 => 221190,
      19 => 277189,
      20 => 221193,
      21 => 221194,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Адлерский район, с.Чвижепсе район, г. Сочи, ул. Нарзанная, д. 13',
    'UF_COORDS' => '43.646363,40.072242',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '88002222375',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
      2 => 2577,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '5406779838',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => 'Выгодное предложение',
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 46,
      3 => 47,
      4 => 48,
      5 => 53,
      6 => 63,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '30250',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '20691',
  ),
  34 => 
  array (
    'NAME' => 'Сонный Залив',
    'CODE' => 'sonnyy_zaliv',
    'SORT' => '24',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Уникальная природная локация, расположенная на большом вулканическом острове покрытым столетним лесом на берегу пролива в 4 километрах от центра г. Сортавала.<br>
 <br>
 Каждый дом уникален и предназначен для гостей с большой или маленькой компанией, для гостей с маленькими детьми, для аренды гостями с животными<br>
 <br>
 Аренда дома в Сортавала с питомцем возможна без проблем. Большой или не очень, питомец в гостевом доме – символическая плата за уборку.<br>
 <br>
 Аренда бани, аренда лодки, аренда дома целиком – это то, что предлагают гостям.<br>
 <br>
 Миссия: Поддерживать баланс между комфортной ценой для гостей и комфортным семейным отдыхом в загородном доме на берегу пролива в уникальном, созданным природой, месте.<br>
 <br>
Гости домов - это пары, небольшие компании 4-8 человек и семьи с детьми, гости с домашними питомцами',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 360344,
      1 => 360345,
      2 => 360346,
      3 => 360347,
      4 => 360348,
      5 => 360349,
      6 => 360350,
      7 => 360351,
      8 => 360352,
      9 => 360353,
      10 => 360354,
      11 => 360355,
    ),
    'UF_ADDRESS' => 'Республика Карелия, г. Сортавала, ул. поселок Нукутталахти, улица Центральная, д. 52',
    'UF_COORDS' => '61.707976,30.772966',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => ' +7 (981) 187-80-02 ',
    'UF_EMAIL' => ' sonniyzaliv@yandex.ru',
    'UF_WEBSITE' => 'https://sonniyzaliv.ru/',
    'UF_ROOMS_COUNT' => '2',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Карелия',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Карелия',
    'UF_AGENT' => NULL,
    'UF_INN' => '920453015066',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '28',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 43,
      3 => 47,
      4 => 48,
      5 => 51,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '33100',
  ),
  35 => 
  array (
    'NAME' => 'Truvor',
    'CODE' => 'truvor',
    'SORT' => '25',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Truvor Glamping- это:
Живописное место на берегу Середейского озера в окружении реликтового соснового леса, сохранившее первозданную красоту природы Валдая.
Эстетика и стиль, который отражён в каждой детали.

Современные дома «Truvor Glamping» с панорамным остеклением, оснащённые всем необходимым для вашего удобства и приятного времяпрепровождения, создают ощущение единения с природой и абсолютного комфорта.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 279122,
      1 => 221196,
      2 => 221197,
      3 => 221198,
      4 => 221199,
      5 => 221200,
      6 => 221201,
      7 => 221202,
      8 => 221203,
      9 => 221204,
      10 => 221205,
      11 => 221206,
      12 => 221207,
      13 => 221208,
      14 => 221209,
      15 => 221210,
      16 => 221211,
      17 => 221212,
    ),
    'UF_ADDRESS' => 'Новгородская область, Валдайский район, г. Валдай, ул. Короцкое с/п, д. 70',
    'UF_COORDS' => '57.928481,33.178729',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 952 488-50-00',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Новгородская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Новгородской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '532117743854',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '25',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => 'Выгодное предложение',
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 42,
      1 => 43,
      2 => 47,
      3 => 48,
      4 => 51,
      5 => 53,
      6 => 55,
      7 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 7,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '20520',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '27253',
  ),
  36 => 
  array (
    'NAME' => 'Iskatel Holiday park',
    'CODE' => 'iskatel_holiday_park',
    'SORT' => '25',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'База отдыха «Искатель» с собственной территорией в сосновом лесу и бесплатным Wi-Fi расположен в поселке Молодежное. Расстояние до аэропорта Пулково составляет 87 км.

Все номера просторные, имеют современные и комфортабельные спальни, полностью оборудованные кухни с холодильником, микроволновкой, чайником и набором всей необходимой посуды, оснащены телевизорами. Есть возможность пользоваться стиральными машинами, в части номеров есть посудомоечные машины.

Поблизости можно покататься на велосипедах.

Недалеко от базы отдыха расположены магазины и почта.

Возможно проживание с домашними животными за дополнительную плату (указывайте в комментариях)',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 365866,
      1 => 365867,
      2 => 365868,
      3 => 365869,
      4 => 365870,
      5 => 365871,
      6 => 365872,
    ),
    'UF_ADDRESS' => 'г. Санкт-Петербург, г. Зеленогорск, Приморское шоссе, д. 654',
    'UF_COORDS' => '60.192305,29.521122',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 931 297 75 00',
    'UF_EMAIL' => ' iskatelhotel@mail.ru',
    'UF_WEBSITE' => 'https://www.iskatel.spb.ru/contacts.html',
    'UF_ROOMS_COUNT' => '20',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7814131598',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 43,
      1 => 47,
      2 => 54,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '12146',
  ),
  37 => 
  array (
    'NAME' => 'Прибрежный Ярбург',
    'CODE' => 'pribrezhnyy_yarburg',
    'SORT' => '27',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Добро пожаловать в парк-отель «Прибрежный ЯРБУРГ»! 
Парк-отель расположен в 15 минутах езды от Ярославля, в экологически чистом районе на живописном берегу реки Которосль, в окружении соснового леса.
На территории : двухэтажное здание гостиницы с 19 просторными номерами. Категорий стандарт - 8, улучшенный стандарт - 11. Удобства отеля включают - панорамный ресторан с двумя банкетными залами и барной стойкой, бесплатная автомобильная парковка.
Прокат спортивного инвентаря, удобные крытые беседки для барбекю. 
Также предлагаем размещение в новых комфортабельных двухэтажных коттеджах с сауной 
вместимостью до 11 человек, экокапсулах на двоих и гостевых домах.
К Вашим услугам классическая баня на дровах с ее непременными атрибутами — каменкой и дубовыми вениками и, конечно, всесезонными купелями с подогревом.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 325670,
      1 => 325671,
      2 => 325672,
      3 => 325673,
      4 => 325674,
      5 => 324670,
      6 => 324671,
      7 => 325675,
      8 => 325676,
      9 => 324674,
      10 => 325677,
      11 => 325678,
      12 => 325679,
      13 => 325680,
      14 => 325681,
      15 => 325682,
      16 => 325683,
      17 => 324683,
      18 => 324684,
      19 => 324685,
      20 => 324686,
      21 => 324688,
      22 => 324689,
      23 => 324690,
      24 => 324691,
      25 => 324692,
      26 => 324694,
      27 => 324695,
      28 => 324696,
    ),
    'UF_ADDRESS' => 'Ярославская область, село  Введенье, район, г. Ярославль',
    'UF_COORDS' => '57.450852,39.775702',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => ' +7 (920) 133-82-60',
    'UF_EMAIL' => ' adm@yarburg.ru',
    'UF_WEBSITE' => 'https://yarburg.ru/services/',
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Ярославская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ярославской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '760407712457',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '6',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 47,
      3 => 48,
      4 => 50,
      5 => 57,
      6 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 6,
      3 => 1,
    ),
    'UF_MIN_PRICE' => '4000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '11927',
  ),
  38 => 
  array (
    'NAME' => 'Семейный клуб «Бунин ручей»',
    'CODE' => 'semeynyy_klub_bunin_ruchey',
    'SORT' => '27',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Бунин Ручей — это семейный клуб в Подмосковье. Вдали от городской суеты, на берегу реки, в окружении леса. В компании животных.<br>
 Идея клуба в&nbsp;отдыхе душой, контакте с&nbsp;животными, конных прогулках и&nbsp;тренировках, свежих&nbsp;продуктах в&nbsp;нашей «Лавке», уютных гостевых домах<br>
 и&nbsp;кафе.<br>
 На территории вы сможете:<br>
 -потрогать носик оленёнка, угостить морковкой альпаку<br>
 -посмотреть потрясающие виды на&nbsp;прогулке верхом<br>
 -полетать над рекой на&nbsp;6-метровых качелях<br>
 -приготовить еду на&nbsp;мангале у&nbsp;берега реки<br>
 -посмотреть экскурсионное шоу<br>
 <br>
 <br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 360329,
      1 => 360330,
      2 => 360331,
      3 => 360332,
      4 => 360333,
      5 => 360334,
      6 => 360335,
      7 => 360336,
      8 => 360337,
      9 => 360338,
      10 => 360339,
      11 => 360340,
      12 => 360341,
      13 => 360342,
      14 => 360343,
    ),
    'UF_ADDRESS' => 'Московская область, Московская область, городской округ Серпухов, деревня Клеймёново',
    'UF_COORDS' => '55.025758,37.295668',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(985)-263-84-79',
    'UF_EMAIL' => 'buninriver@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7728022568553',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 4,
      2 => 6,
    ),
    'UF_EXTERNAL_UID' => '2d24a035-e7ff-4ff3-999e-5c8f1dc4cc11',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '7',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 42,
      2 => 45,
      3 => 55,
      4 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6663,
      2 => 4,
      3 => 3,
      4 => 2,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '14900.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '28226',
  ),
  39 => 
  array (
    'NAME' => 'Гуляй-Город',
    'CODE' => 'gulyay_gorod',
    'SORT' => '28',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Уникальное место НА САМОМ БЕРЕГУ ОКИ!
ПЕРВЫЙ глэмпинг в России.

На данный момент на территории представлены разные варианты номеров для комфортного отдыха: Эко-капсулы, Лесные капсулы, Купола (или сферы), Зеркальные дома, номера в отеле, Капсула и Купол с Купелью.
Для гостей работает ресторан с верандой с видом на Оку, с очень вкусной и сытной кухней на любой вкус!
Так же работает Ирландский Паб "Кругом бобры".

К услугам отдыхающих: баня, прокат велосипедов, пешие прогулки с гидом, мастер-класы, квизы, различные мероприятия в выходные и праздничные дни, индивидуальные мастер-классы, фотосессии, бильярд, настольный теннис и многое другое.

Почувствуйте себя как дома наедине с природой!

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 221149,
      1 => 221150,
      2 => 221151,
      3 => 221152,
      4 => 221153,
      5 => 221156,
      6 => 221157,
      7 => 221158,
      8 => 221159,
      9 => 221160,
      10 => 221161,
      11 => 221162,
      12 => 221163,
      13 => 221164,
      14 => 221165,
      15 => 221166,
      16 => 221167,
      17 => 221168,
      18 => 221169,
      19 => 221170,
      20 => 221171,
      21 => 221172,
      22 => 221173,
      23 => 371493,
      24 => 371494,
      25 => 371495,
      26 => 371496,
      27 => 371497,
    ),
    'UF_ADDRESS' => 'Тульская область, Заокский район, пос. Ланьшинский, ул. Береговая, д. 164А',
    'UF_COORDS' => '54.836009,37.265548',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '17:00',
    'UF_TIME_TO' => '15:00',
    'UF_PHONE' => '8 977 358-18-15',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '16',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Тульская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Тульской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '505397270202',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '15',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 44,
      3 => 46,
      4 => 47,
      5 => 50,
      6 => 51,
      7 => 52,
      8 => 53,
      9 => 54,
      10 => 57,
      11 => 59,
      12 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 5,
      2 => 7,
      3 => 3,
      4 => 6,
    ),
    'UF_MIN_PRICE' => '1600',
    'UF_RESERVE_COUNT' => '2',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '8707',
  ),
  40 => 
  array (
    'NAME' => 'ЗeБирск',
    'CODE' => 'zebirsk',
    'SORT' => '28',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '<b>БРОНИРОВАНИЕ ВОЗМОЖНО ОТ 2 НОЧЕЙ!<br>
</b><br>
 База отдыха и глэмпинг «ZeБирск» расположены среди лесного массива на берегу зеркального озера Шамсутдин.<br>
Разместившись в любом из наших номеров, вы насладитесь всеми прелестями отдыха на природе, при этом не отказываясь от комфорта гостиничного номера.<br>
Жители крупных городов приезжают в «ZeБирск», где далеко за городом, разворачивается своя жизнь: таинственная, прекрасная и богатая, далекая от шума, суеты и гула.<br>
На базе отдыха предусмотрено размещение на любой вкус: деревянные дома «Монокли» с круглыми окнами и глэмпинг — комфортабельные палатки, внутри которых настоящие гостиничные номера.<br>
 <br>
Выбирайте то, что нравится вам!',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 304030,
      1 => 304027,
      2 => 304031,
      3 => 304029,
      4 => 304032,
      5 => 304033,
      6 => 304034,
      7 => 304035,
    ),
    'UF_ADDRESS' => 'Республика Башкортостан, Бирский район район, г. Бирск',
    'UF_COORDS' => '55.42816,55.448666',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '8 (347) 200-93-97	',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Башкортостан',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Башкортостан',
    'UF_AGENT' => NULL,
    'UF_INN' => '0257013900',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '21',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 51,
      2 => 54,
      3 => 57,
      4 => 59,
      5 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 7,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '5000',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '16354',
  ),
  41 => 
  array (
    'NAME' => 'Юрта Лахти',
    'CODE' => 'yurta_lakhti',
    'SORT' => '28',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Приглашаем Вас в уникальное место для проведения незабываемого уикэнда или отпуска!<br>
 Невероятная природа, чистый карельский воздух и аутентичная атмосфера навсегда останется в Вашем сердце!<br>
 "Юрта Лахти" предлагаем Вам тихий отдых в евро юртах, которые оснащены всем, что нужно для комфортного проживания 4 человек + 1 дополнительное место.<br>
В юрте имеется душ, туалет, раковина, кухонная зона, спальные места, зона отдыха у камина, одно окно и купол на крыше из стекла с видом на звезды и Карельское небо. К вашим услугам: пляж, баня на берегу озера, лесные прогулки, активный отдых на природе, катание на лодках, спортивные игры (бадминтон, баскетбол, волейбол). Сбор грибов и ягод.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 327754,
      1 => 327291,
      2 => 327292,
      3 => 327293,
      4 => 327294,
      5 => 327295,
      6 => 327296,
      7 => 327297,
      8 => 327298,
      9 => 327299,
      10 => 327300,
      11 => 327301,
      12 => 327302,
      13 => 327755,
      14 => 327756,
      15 => 327757,
    ),
    'UF_ADDRESS' => 'Республика Карелия, Кондопожский р-он район, дер. Мунозеро, ул. нет',
    'UF_COORDS' => '62.259878,33.817053',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 906 207 66 77',
    'UF_EMAIL' => ' YURTALAHTI@MAIL.RU',
    'UF_WEBSITE' => 'https://yurtalahti.ru/',
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Карелия',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Карелия',
    'UF_AGENT' => NULL,
    'UF_INN' => '100118621929',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '28',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 43,
      3 => 47,
      4 => 50,
      5 => 51,
      6 => 53,
      7 => 54,
      8 => 59,
      9 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 7,
      2 => 6,
      3 => 1,
    ),
    'UF_MIN_PRICE' => '10000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '28709',
  ),
  42 => 
  array (
    'NAME' => 'АБРИКОС VILLAGE',
    'CODE' => 'abrikos_village',
    'SORT' => '28',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг Абрикос Village находится в самом сердце туризма горного Дагестана, с прекрасным видом на горы и арочный мост Гуниба, в невероятно завораживающем месте села Нижний Кегер и, как понимаете, в абрикосовом саду. Естественный ландшафтный парк в виде террас на склоне горы способствует максимальному единению с природой.<br>
 Добраться до самых интересных мест из глэмпинга не составит особого труда.<br>
 <br>
 Самое выгодное расположение с точки зрения логистики относительно всех достопримечательностей региона. Мы находимся в тихом уединенном месте, скрытом от любопытных глаз и при этом у нас удобный заезд на территорию с основной дороги. <br>
 <br>
 В&nbsp;уединенном месте, скрытом от&nbsp;любопытных глаз каждый найдет себе занятие по&nbsp;душе.<br>
 Можно побыть наедине с&nbsp;собой и&nbsp;природой в&nbsp;тишине, слушая шелест листьев и&nbsp;приятное журчание горной речки, понаблюдать за&nbsp;звездным небом, отключившись от&nbsp;городской суеты. <br>
 Или провести вечер в&nbsp;приятной компании вместе с&nbsp;другими путешественниками и&nbsp;повеселиться от&nbsp;души.<br>
 <br>
 Также в глэмпинге предусмотрена обширная экскурсионная программа и другие развлекательные мероприятия, подготовленные лучшими организаторами и местными гидами, как в группе, так и индивидуально.<br>
 <br>
 Возможно размещение с животными (не больше 50 кг и не выше 70 см в холке). Доплата 1500 руб. Обязательно указывайте наличие питомца в комментариях при бронировании!<br>
<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 357628,
      1 => 357629,
      2 => 357630,
      3 => 357631,
    ),
    'UF_ADDRESS' => 'Гунибский район, Гунибский район, Нижний Кегер',
    'UF_COORDS' => '42.39537,46.975719',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(977)813-43-86',
    'UF_EMAIL' => 'gunibresort@gmail.com',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Республика Дагестан',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Дагестан',
    'UF_AGENT' => NULL,
    'UF_INN' => '0510013222',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
    ),
    'UF_EXTERNAL_UID' => 'e2a18c48-e2a7-4116-9a57-cf35944ef89c',
    'UF_MIN_AGE' => '4',
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '10',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 57,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 1,
    ),
    'UF_MIN_PRICE' => '6000.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '31800',
  ),
  43 => 
  array (
    'NAME' => 'Северный Крым',
    'CODE' => 'severnyy_krym',
    'SORT' => '28',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг «Северный Крым» – это комфортный и экологический отдых в самом сердце дикой природы всего в 120 км от Санкт-Петербурга.<br>
 Глэмпинг располагается на берегу прекрасного лесного озера.<br>
 <br>
 В глэмпинге Вас ждут:<br>
 <br>
 5 сфер с панорамными окнами с видом на озеро<br>
 13 стационарных комфортных шатров со всеми удобствами (5 категории «Комфорт» и 8 категории «Стандарт»)<br>
 2 мини-дома с панорамными окнами с видом на еловый лес<br>
 Дом в скандинавском стиле<br>
 Дом в русском стиле из бруса<br>
 Приглашаем насладиться максимальным комфортом и единением с природой.<br>
 <br>
Здесь Вас ждут катание на SUP-board, лодках, велосипедах, банный комплекс на берегу озера с пирсом, экскурсии на ферму, рыбалка, встреча с северными оленями. Приезжайте к нам, чтобы насладиться природой и комфортным отдыхом.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 368238,
      1 => 368239,
      2 => 368240,
      3 => 368241,
      4 => 368242,
      5 => 368243,
      6 => 368244,
      7 => 368245,
      8 => 368246,
      9 => 368247,
      10 => 368248,
      11 => 368249,
      12 => 368250,
      13 => 368251,
      14 => 368252,
      15 => 368253,
      16 => 368254,
      17 => 368255,
      18 => 368256,
      19 => 368257,
    ),
    'UF_ADDRESS' => 'Ленинградская обл., Лужский р-он, Заклинская волость, д. Замошье',
    'UF_COORDS' => '58.7043726,30.0349001',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '8 (931) 339-90-60',
    'UF_EMAIL' => 'info@sevkrym.ru',
    'UF_WEBSITE' => 'https://sevkrym.ru/',
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
      2 => 2577,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7826745722',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 42,
      1 => 43,
      2 => 45,
      3 => 47,
      4 => 51,
      5 => 53,
      6 => 54,
      7 => 57,
      8 => 59,
      9 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 2,
      2 => 6,
      3 => 1,
    ),
    'UF_MIN_PRICE' => '6000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '13456',
  ),
  44 => 
  array (
    'NAME' => 'Tundra House',
    'CODE' => 'tundra_house',
    'SORT' => '31',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Tundra House – уникальный туристический комплекс, расположенный в одном из самых живописных мест российского Заполярья. Это союз дикой природы и комфорта, заботливо созданный для Вас на берегу Баренцева моря.<br>
 <br>
 Здесь вы сможете отдохнуть от городского шума и бешеного ритма повседневности вдали от цивилизации. На полуострове не работает мобильная связь и это отличный повод устроить себе информационный детокс и перезагрузку, в полной гармонии насладиться красотой и величием Русского Севера.<br>
 <br>
 Комфортабельные коттеджи с панорамными окнами и уютным интерьером расположены на удалении друг от друга – так, чтобы создать ощущение уединения. У каждого коттеджа есть своя терраса, где так приятно любоваться потрясающим морским пейзажем и Северным сиянием! Здесь есть все удобства, необходимые современному путешественнику.<br>
 <br>
 Для дружной команды Tundra House – каждый гость особенный! Поэтому мы готовим индивидуальные программы отдыха, продуманные до мелочей. Гостям круглый год доступны активные развлечения на любой вкус. Вы сможете:<br>
 испытать невероятные эмоции и прокатиться на снегоходах или багги по полуостровам Средний и Рыбачий к Северному Ледовитому Океану<br>
 увидеть северное сияние, полярную ночь или полярный день<br>
 отправиться в морское путешествие на рыбалку и встречу с китами<br>
 открыть для себя великолепную арктическую кухню<br>
 попробовать фридайвинг и самостоятельно добыть морские деликатесы<br>
 расслабиться в северной бане с теплой купелью на открытой террасе.<br>
 <br>
 Отдых в Tundra House – это приключение, о котором Вы будете вспоминать с восторгом, рассматривая свои эксклюзивные фотографии из по-настоящему уникального путешествия.<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 343406,
      1 => 343407,
      2 => 343408,
      3 => 343409,
      4 => 343410,
      5 => 343411,
      6 => 343412,
      7 => 343413,
      8 => 343414,
      9 => 343415,
      10 => 343416,
      11 => 343417,
      12 => 343418,
      13 => 343420,
    ),
    'UF_ADDRESS' => 'Мурманская область, Печенгский район, г. Мурманск, ул. перешеек полуострова Средний, губа Кутовая, д. 1',
    'UF_COORDS' => '69.630439,31.954883',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => ' 8 (499) 455-80-93',
    'UF_EMAIL' => 'booking@tundrahouse.ru',
    'UF_WEBSITE' => 'https://tundrahouse.ru/',
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
      0 => 2575,
    ),
    'UF_REGION_NAME' => 'Мурманская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Мурманской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '5190079527',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '16',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 43,
      2 => 47,
      3 => 48,
      4 => 51,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 7,
      2 => 6,
      3 => 1,
    ),
    'UF_MIN_PRICE' => '50000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '22453',
  ),
  45 => 
  array (
    'NAME' => 'Горный Ветер by Reston',
    'CODE' => 'gornyy_veter_by_reston',
    'SORT' => '31',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '«Горный ветер» — место соединения кавказского гостеприимства, сладкого свежего воздуха, шикарных горных видов и солнечных витаминов.<br>
 Это место силы и наполнения, перезагрузки и вдохновения, погружения в момент и в себя. <br>
 В кафе можно угоститься традиционными блюдами и напитками Дагестана, на костровой поляне найти новых друзей и вдоволь налюбоваться звёздным небом под легкий треск костра, а в комфортном сафари-тенте выспаться от души!<br>
 24/7 здесь можно любоваться мощной природой Дагестана, гулять, исследовать новые места и делать сочные фотографии.<br>
 Дети до 3 лет размещаются бесплатно.<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 357632,
      1 => 357633,
      2 => 357634,
      3 => 357635,
      4 => 357636,
      5 => 357637,
    ),
    'UF_ADDRESS' => 'Республика Дагестан, село Гуниб',
    'UF_COORDS' => '42.376299,46.954513',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+79896503946',
    'UF_EMAIL' => 'info@gornyveter.ru',
    'UF_WEBSITE' => 'https://gornyveter.ru/#rec569286667',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Республика Дагестан',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Дагестан',
    'UF_AGENT' => NULL,
    'UF_INN' => '055002360105',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => '75980757-6dae-455f-87b3-8ecb8b1a4c96',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '10',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 43,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 5,
    ),
    'UF_MIN_PRICE' => '4990.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '28543',
  ),
  46 => 
  array (
    'NAME' => 'VIEW GA',
    'CODE' => 'view_ga',
    'SORT' => '32',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'VIEW GA «Волочаевка» – современный загородный гостиничный комплекс на севере Ленинградской области (86 км от Санкт-Петербурга) для отдыха от городской суеты. Комплекс разделен на 2 зоны – равнина с видами на часть Волочаевского озера и более приватная холмистая часть с видами на лес. Для комфортного размещения мы предлагаем коттеджи различных категорий: «Стандарт», «Полулюкс» и огромный коттедж «Люкс».  Все коттеджи с панорамными окнами, просторными ванными комнатами с большой душевой и супер-качественными гостиничными кроватями. Wi-Fi на всей территории. Мы pet welcome – смело берите питомцев и наслаждайтесь загородным отдыхом в кругу близких, друзей и пушистых домочадцев!
В ближайших окрестностях нашего комплекса есть множество вариантов отдыха на любой вкус: горнолыжные курорты в Коробицыно, историко-этнографический музей «Ялкала», заказник «Раковые озера» с орнитологическим вышками.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 330362,
      1 => 330363,
      2 => 330364,
      3 => 330365,
      4 => 330366,
      5 => 330367,
      6 => 330368,
      7 => 330369,
      8 => 331331,
      9 => 330372,
      10 => 330373,
      11 => 330374,
      12 => 330375,
      13 => 330376,
      14 => 330377,
      15 => 330378,
      16 => 330379,
      17 => 330380,
      18 => 330381,
      19 => 330382,
      20 => 330383,
      21 => 330384,
      22 => 330385,
      23 => 330386,
      24 => 330387,
      25 => 330388,
      26 => 330389,
      27 => 330390,
      28 => 330391,
    ),
    'UF_ADDRESS' => 'Ленинградская область, Выборгский район, пос. Волочаевка, ул. Приозерная, д. 9',
    'UF_COORDS' => '60.465486,29.599138',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => '+7 (812) 985 61 90',
    'UF_EMAIL' => 'info@view-ga.ru',
    'UF_WEBSITE' => 'https://view-ga.ru/?utm_source=website&utm_medium=referral&utm_campaign=view_ga_invest',
    'UF_ROOMS_COUNT' => '24',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7810947850',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 47,
      2 => 48,
      3 => 57,
      4 => 59,
      5 => 63,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6663,
      2 => 5,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '8800',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '31305',
  ),
  47 => 
  array (
    'NAME' => 'Глэмпинг "The Garden"',
    'CODE' => 'glemping_the_garden',
    'SORT' => '32',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг «The Garden» находится в хуторе Верблюдогорка, Ставропольского края.&nbsp;Роскошный глэмпинг с геокупольными апартаментами, расположенными с видом на гору Эльбрус и Кавказский хребет.&nbsp;<br>
 <br>
 Неподалеку размещена горная вершина под названием «Верблюд». Расстояние до Международного аэропорта Минеральные Воды 22 км, а до железнодорожного вокзала Пятигорск 26 км.<br>
 <br>
 В глэмпинге есть кровать, стол и стулья, красивый вид. В ванной комнате предоставляются халаты, набор полотенец и косметические принадлежности.<br>
 <br>
 На территории отеля есть зона для барбекю, костровище и лаундж-зона для вечеринок, а также зона для медитации и йоги, спортивные площадки, детская игровая площадка. Гостям The Garden предоставляются услуги бани, купели с подогревом и небольшого открытого бассейна, а также возможность отправиться на конную прогулку или арендовать квадроцикл.<br>
 На территории установлен ресторан. Гости также могут воспользоваться оборудованным коворкинг-пространством.<br>
 <br>
 Дети до 7 лет размещаются бесплатно, а при предварительном согласовании возможно размещение с животными. При бронировании взимается предоплата в размере 100% от общей стоимости проживания за весь период.&nbsp;<br>
 <br>
Пусть вас не пугает упоминание туризма. В данном случае полностью исключаются многодневные пешие переходы, холодные палатки, тучи насекомых и отсутствие водопровода. Приезжайте и наслаждайтесь приятной атмосферой Ставропольского края, отдыхая вместе с семьей, друзьями или в одиночестве, отвлекаясь от обыденной жизни и наслаждаясь спокойствием.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 341089,
      1 => 341090,
      2 => 340607,
      3 => 341091,
      4 => 340609,
      5 => 340610,
      6 => 340611,
      7 => 340612,
      8 => 341092,
      9 => 341093,
      10 => 341094,
      11 => 341095,
    ),
    'UF_ADDRESS' => 'Ставропольский край, Хутор Верблюдогорка район, г. Минеральные Воды, ул. улица Школьная, д. 20',
    'UF_COORDS' => '44.187185,42.876017',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 962 420 40 10',
    'UF_EMAIL' => 'info@io2.camp',
    'UF_WEBSITE' => 'https://thegarden.camp/',
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Ставропольский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ставропольском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '772489015447',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '34',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 43,
      3 => 47,
      4 => 48,
      5 => 50,
      6 => 52,
      7 => 55,
      8 => 63,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 5,
      2 => 3,
      3 => 6,
    ),
    'UF_MIN_PRICE' => '11200',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '27534',
  ),
  48 => 
  array (
    'NAME' => 'Сила ветра',
    'CODE' => 'sila-vetra',
    'SORT' => '33',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Яхтинг в 20 минутах езды от Москвы - это Сила Ветра! В окружении деревьев и воды расположены 10 морских контейнеров, переоборудованных в удобные домики с прекрасным панорамным видом на акваторию. В них есть все необходимое для приятного отдыха.<br>
 <br>
 Только представьте, раньше в этих контейнерах перевозили грузы, а теперь, благодаря уникальной дизайнерской реализации, это современный глэмпинг, в котором вы можете отдохнуть. В таком доме вы точно еще не жили! На территории для всех отдыхающих есть зона барбекю, бассейн, водные развлечения и баня. Каждый дом с оборудованной кухней, что позволит вам приготовить любимые блюда прямо на месте или заказать доставку. <br>',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 279120,
      1 => 217822,
      2 => 217834,
      3 => 217826,
      4 => 217835,
      5 => 217836,
      6 => 217837,
      7 => 217838,
      8 => 217839,
      9 => 217840,
      10 => 217841,
      11 => 217842,
      12 => 217843,
    ),
    'UF_ADDRESS' => 'Московская область, пос. Поведники, ул. Санаторная, д. 6А',
    'UF_COORDS' => '55.982242,37.610149',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => '20 минут от Москвы, и вы окажетесть в скандинавском домике в лесу. Не просто домике - а настоящем морском контейнере, оборудованном для вашего комфортного отдыха!',
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (495) 088-15-43',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '2',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7743367594',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '1',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 39,
      2 => 41,
      3 => 42,
      4 => 47,
      5 => 56,
      6 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 7,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '10500',
    'UF_RESERVE_COUNT' => '26',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '24035',
  ),
  49 => 
  array (
    'NAME' => 'ПОД СОСНАМИ',
    'CODE' => 'kemping_pod_sosnami',
    'SORT' => '33',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Кемпинг "ПОД СОСНАМИ" находится в городе Геленджик Краснодарского края. На закрытой территории в сосновом бору рядом с морем.&nbsp;<br>
<br>
До моря 800 метров:<br>
-пешком 10 минут по асфальтированному тротуару<br>
-2 мин на машине<br>
<br>
Выход к морю пологий, пляж - галька.<br>
 В пешей доступности 3 пляжа, один на мысу с кристально чистой водой, дорога в тени деревьев, пологий берег.<br>
 <br>
 Продуктовые магазины, аптеки, банкоматы, остановки общественного транспорта и столовые в пешей доступности в 4-5 минутах пешком.<br>
 <br>
 Территория огорожена и охраняется, ведется видеонаблюдение. <br>
Можно оставить ценные вещи на хранение.<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 351250,
      1 => 351251,
      2 => 351252,
    ),
    'UF_ADDRESS' => 'Геленджик, 3-й Санаторный переулок 4',
    'UF_COORDS' => '44.5785663,37.9939059',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(988)880-15-88',
    'UF_EMAIL' => 'info@podsosnami.ru',
    'UF_WEBSITE' => 'https://podsosnami.ru/',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2575,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '2311220468',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => 'd6ae07cd-f6c1-4a3f-9be1-71df4ec0b95a',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '1',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 5,
      2 => 6661,
    ),
    'UF_MIN_PRICE' => '900.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '30621',
  ),
  50 => 
  array (
    'NAME' => 'Сказка у царя Салтана',
    'CODE' => 'skazka_u_tsarya_saltana',
    'SORT' => '33',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостиница Saltanhouse расположена в Краснодарском крае.

Здесь созданы все условия для комфортного проживания — есть кондиционер, холодильник, телевизор, фен, утюг, чай/кофе в номерах, посуда, чайник, микроволновая печь, кухонная плита, отопление, терраса.

В гостинице есть сауна. Можно прогуляться по территории и в саду. И вы наверняка захотите отдохнуть у бассейна — он тут тоже есть. Причём с подогревом!

Учитывайте время заселения в гостиницу. Заезд здесь начинается с 14:00, выехать нужно до 11:00. Даже если вы прибудете поздно ночью, вас встретят на круглосуточной стойке регистрации и помогут с размещением.

Если вы на машине, можете оставить её на парковке. Если вы добираетесь своим ходом, воспользуйтесь услугой трансфера.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 351253,
      1 => 351254,
      2 => 351255,
      3 => 351256,
      4 => 351257,
      5 => 351258,
    ),
    'UF_ADDRESS' => 'Витязево, улица Балтийская 1',
    'UF_COORDS' => '45.019302,37.297997',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '11:00',
    'UF_PHONE' => '+7(908)132-73-63',
    'UF_EMAIL' => 'Partal2005@ya.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2575,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '36620598500',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
    ),
    'UF_EXTERNAL_UID' => 'f875d7ef-170b-45db-8554-ca33a557b330',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 60,
      2 => 63,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6661,
      1 => 6,
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '30785',
  ),
  51 => 
  array (
    'NAME' => 'Дальний Кордон',
    'CODE' => 'dalniy-kordon',
    'SORT' => '34',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Основной профиль базы – отдых в домиках на озере. К услугам отдыхающих 25  секторов для рыбалки, оборудованных мостками, беседками и 6 домиков с мангальными зонами, а также 9 крытых беседок с возможностью установки палаток. На базе водятся следующие виды рыб: карп (есть трофейные экземпляры, рекорд озера 16 килограмм), белый амур, толстолобик, карась, плотва, щука, окунь.

Особенность базы – уникальное искусственное озеро, которое по своим рельефам напоминает озеро Селигер, а также уединенный полуостров для тихого спокойного отдыха в беседках, с палатками и для рыбалки.

Для вас на базе круглосуточно услуги и помощь егерей. Продажа и прокат снастей, наживок, прикормки. Также для вас готовы закоптить ваш улов или в случае невезения продать живую или копченую рыбу.

Если рыбалка для вас не главное, то вы можете остановиться в уютных домиках со всеми удобствами и наслаждаться прогулками на лодке по водной глади озера и другими развлечениями.

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 351099,
      1 => 313573,
      2 => 313574,
      3 => 313575,
      4 => 313576,
      5 => 313577,
      6 => 313578,
      7 => 313579,
      8 => 313580,
      9 => 313581,
      10 => 313583,
      11 => 313584,
    ),
    'UF_ADDRESS' => 'Калужская область, Село “Передел”',
    'UF_COORDS' => '55.210564, 35.669637',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(495)409-37-64',
    'UF_EMAIL' => 'isevostianov@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Калужская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Калужской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '502771269508',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 1,
      1 => 4,
      2 => 6,
      3 => 9,
    ),
    'UF_EXTERNAL_UID' => '279f3130-0f14-452a-8a63-37b2c114901f',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '1',
    'UF_REGION' => '27',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 48,
      3 => 50,
      4 => 51,
      5 => 59,
      6 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 5,
      2 => 7,
      3 => 3,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '2000.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '4651',
  ),
  52 => 
  array (
    'NAME' => 'Берег Неба',
    'CODE' => 'bereg-neba',
    'SORT' => '34',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг "Берег Неба" - это уникальный объект, в уединении и с прекрасными видами, расположенный на руинах родовой крепости "Боти Г1ала" на вершине горы "Тичх дукъ".
Концепция  базы для отдыха - это сочетание древней самобытности и современной эко-инфраструктуры, благодаря чему туристы могут насладиться отдыхом на природе, но с комфортом.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 347905,
      1 => 347906,
      2 => 347907,
      3 => 347908,
      4 => 347909,
      5 => 347910,
      6 => 347911,
    ),
    'UF_ADDRESS' => 'Чеченская Республика, Итум-Калинский район, с. Тазбичи, ул. ул. Сулейманова, д. 53',
    'UF_COORDS' => '42.720483, 45.592771',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+79626586047',
    'UF_EMAIL' => 'chechenglamping@gmail.com',
    'UF_WEBSITE' => 'https://beregneba.ru/contacts/',
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Чеченская республика',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Чеченской республике',
    'UF_AGENT' => NULL,
    'UF_INN' => '2016002649',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '14',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 43,
      3 => 48,
      4 => 53,
      5 => 55,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 5,
    ),
    'UF_MIN_PRICE' => '7500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '23026',
  ),
  53 => 
  array (
    'NAME' => 'Урочище Сайкол',
    'CODE' => 'urochishche_saykol',
    'SORT' => '36',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостиничный комплекс расположен на берегу горной реки Бия, посреди девственного хвойного леса, с полным отсутствием других турбаз. 

Гостиница предлагает комфортные и уютные номера в зданиях специально созданных с учетом высоких требований к экологии. Гостиничные номера с отоплением и собственным сан узлом способны удовлетворить большинство потребностей гостей рассчитывающих на уютный и безмятежный отдых.

Комфортабельные кровати и чистый воздух дают возможность для полноценного сна, который невозможно получить в городских условиях. 

Помимо проживания гостиница располагает сауной с купелью наполненной чистейшей речной водой. Ресторан с европейской кухней сможет порадовать и удивить своих гостей, здесь по-настоящему кормят вкусно! Собственный уединенный песчаный пляж на берегу реки в нескольких шагах от гостиницы. 

В этом месте есть все для прекрасного и беззаботного отдыха который навсегда останется в ваших воспоминаниях.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 313604,
      1 => 313605,
      2 => 313606,
      3 => 313612,
      4 => 311310,
      5 => 311311,
      6 => 311312,
      7 => 313609,
      8 => 313610,
      9 => 318662,
      10 => 318663,
      11 => 318664,
      12 => 318665,
      13 => 318666,
      14 => 311322,
      15 => 311324,
    ),
    'UF_ADDRESS' => 'Алтайский край, Турочакский район район, с. Верх-Бийск',
    'UF_COORDS' => '52.05083,87.071958',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '13:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '7',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Алтайский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Алтайском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '5401270571',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '4',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 43,
      2 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 1,
    ),
    'UF_MIN_PRICE' => '10000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '4673',
  ),
  54 => 
  array (
    'NAME' => 'Пятый сезон',
    'CODE' => 'pyatyy_sezon',
    'SORT' => '36',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Пятый сезон - это дизайнерские коттеджи А-frame:<br>
 Дома-шалаши выполнены в особенном стиле - 4 сезона года в интерьере: осень, зима, весна, лето!<br>
 Эко-район с хвойным лесом по периметру поселка.<br>
 Всего 25 км от СПб.<br>
 Это идеальное место для отдыха душой и телом вблизи озера Мадалаярви!<br>
 <br>
 На территории есть баня и банный чан, можно взять в аренду велосипеды и осмотреть местные достопримечательности, а также порыбачить!<br>
 <br>
 В шаговой доступности находятся три озера: Мадалаярви, Сювеярви, Валкиярви, в которых можно покупаться и половить рыбу! <br>
 Красивейший хвойный лес не оставит Вас равнодушными и подарит не только неповторимую красоту и запахи леса, но и даст возможность насобирать полную корзинку грибов и ягод. <br>
 Любителям экологически чистых продуктов на помощь придут фермерские хозяйства, которые с удовольствием предложат на Ваш вкус свою продукцию: молоко, творог, яйцо, мясо и т.д. <br>
 В 10 км от коттеджей находятся горнолыжные курорты "Кавголово" и база СКА, немного подальше курорт Охта-парк, где вы сможете с удовольствием покататься по современной освещенной трассе как на беговых, так и на горных лыжах.<br>
 <br>
&nbsp;Это отдых для осознанных людей! Получай от жизни удовольствие здесь и сейчас - приезжай к нам в гости!',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 332599,
      1 => 332600,
      2 => 332601,
      3 => 332602,
      4 => 332603,
      5 => 332604,
      6 => 332605,
      7 => 332606,
      8 => 332607,
    ),
    'UF_ADDRESS' => 'Ленинградская область, Всеволожский район район, г. Токсово, ул. д.Хиттолово, КП Хиттолоярви, д. 75',
    'UF_COORDS' => '60.243198,30.52614',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '13:00',
    'UF_PHONE' => '+7 (921) 923-78-86',
    'UF_EMAIL' => ' erusak80@mail.ru',
    'UF_WEBSITE' => 'https://5sezon-baza.ru/photos/',
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '519041000101',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 41,
      2 => 45,
      3 => 46,
      4 => 47,
      5 => 48,
      6 => 51,
      7 => 54,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6663,
      2 => 5,
      3 => 7,
      4 => 2,
      5 => 6,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '6000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '28301',
  ),
  55 => 
  array (
    'NAME' => 'IstraCottage',
    'CODE' => 'istracottage',
    'SORT' => '37',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'База отдыха в эко-стиле, находящаяся на берегу Истринского водохранилища. Для тех, кто хочет сбежать из столицы и насладиться свежим воздухом, пением птиц и жить в деревянных домах, окруженных соснами. Для юных гостей на территории есть игровые пространства, а для любителей активного образа жизни –– спортивные площадки и прокат лодок. На территории комплекса также есть зоодвор, который пользуется спросом как у взрослых, так и у детей.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 219502,
      1 => 219503,
      2 => 219495,
      3 => 219497,
      4 => 219498,
      5 => 192867,
      6 => 192862,
      7 => 192863,
      8 => 219504,
      9 => 219499,
      10 => 219500,
      11 => 192873,
      12 => 192874,
    ),
    'UF_ADDRESS' => 'Московская область, Солнечногорский район, дер. Лопотово, База отдыха "Истра"',
    'UF_COORDS' => '56.058986,36.879426',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'База отдыха расположена на берегу Истринского водохранилища и окружена лесом.',
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(495) 740-51-92',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '9',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '773574087941',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 4,
      2 => 7,
      3 => 9,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '1',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 48,
      3 => 51,
      4 => 54,
      5 => 57,
      6 => 59,
      7 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 7,
      4 => 3,
      5 => 6,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '7200',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '11269',
  ),
  56 => 
  array (
    'NAME' => 'Apparadise',
    'CODE' => 'apparadise',
    'SORT' => '38',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'APPARADISE GLAMPING & SPA - это премиальный глэмпинг рядом с Краснодаром, который  точно поможет окунуться в незабываемую атмосферу сочетания природы и комфорта 5-ти звездочного отеля.

Устройте себе незабываемые выходные среди яблоневого сада и виноградника!
 
Также вас ждут: 

- SPA-комплекс в 500 кв.м на территории глэмпинга (русская баня, альпийская солевая сауна, профессиональное парение от банщиков, теплый джакузи с гидромассажем и фурако под открытым небом)
- Вкусные завтраки
- Рыбалка на озере (удочки и прикорм выдаем)
- Подогреваемый бассейн с детской зоной
- Кинотеатр под открытым небом 
- Общая уютна костровая зона
- Прогулки среди виноградников и яблоневого сада
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 216494,
      1 => 216495,
      2 => 216496,
      3 => 216493,
      4 => 216498,
      5 => 216499,
      6 => 216500,
      7 => 216511,
      8 => 216503,
      9 => 216512,
      10 => 216505,
      11 => 216506,
      12 => 216507,
      13 => 216508,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Северский район район, ст-ца Смоленская, ул. ул. Красноармейская, д. 86',
    'UF_COORDS' => '44.804126,38.829935',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '8 800 700 79 82',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '9',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '230904559140',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 39,
      2 => 40,
      3 => 41,
      4 => 42,
      5 => 43,
      6 => 47,
      7 => 48,
      8 => 51,
      9 => 53,
      10 => 54,
      11 => 63,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 5,
      2 => 7,
      3 => 3,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '12000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '30954',
  ),
  57 => 
  array (
    'NAME' => 'Kiwi Travel',
    'CODE' => 'kiwi_travel',
    'SORT' => '38',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'База отдыха для ценителей красоты природы в уютных и роскошных условиях рядом с Сочи.<br>
 На территории расположено 20 люкс-шатров для ценителей комфорта и тишины у моря.<br>
 Отдых на природе, но практически с домашним комфортом, имеет своё название – экологический туризм или глэмпинг.<br>
 <br>
 &nbsp;Для удобства отдыхающих на территории есть баня, бассейн, бар, кальян, мангал, лаундж-зона, теннисный стол и волейбольная площадка.<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 357558,
      1 => 357559,
      2 => 357549,
      3 => 357560,
      4 => 357551,
      5 => 357552,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Сочи, ул. село Якорная Щель, ул. Череповецкая, д. 41а',
    'UF_COORDS' => '43.773902, 39.503073',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (910) 325-22-00',
    'UF_EMAIL' => ' Пишите нам Pod4asovaoks@gmail.com',
    'UF_WEBSITE' => 'https://kiwi-travel.ru/#kiwi-travel-service',
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2575,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '310206284907',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 43,
      2 => 47,
      3 => 55,
      4 => 63,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 6661,
      2 => 6,
      3 => 1,
    ),
    'UF_MIN_PRICE' => '3500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '37126',
  ),
  58 => 
  array (
    'NAME' => 'ПАПОРОТНИК',
    'CODE' => 'paporotnik',
    'SORT' => '39',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'ПАПОРОТНИК — это отдых в дикой природе, но с повышенным комфортом. В уютной атмосфере и размеренном ритме загородной жизни на берегу родникового озера МЕРИЯНЛАМПИ (пер. Морское озеро) в реликтовых лесах южной Карелии. 
Атмосферное место для семейного отдыха и уикэнда с друзьями на территории фермерского хутора Пиени - Мерия (в прошлом старинного портового хутора на пути из Варяг в Греки).
Вы можете остановиться в настоящих КУВАКСах (Типи) древних Саамов с дизайнерским интерьером, мягкими кроватями с чистейшим и ароматным постельным бельём и пружинным матрасом или круглогодичных Домиках - скандинавских (Датских и Норвежских) бунгало и Финской геосфере (иглу) с удобствами внутри.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 291865,
      1 => 291866,
      2 => 291862,
      3 => 291859,
      4 => 291860,
      5 => 291867,
      6 => 291868,
      7 => 291869,
      8 => 291870,
      9 => 291871,
      10 => 291872,
    ),
    'UF_ADDRESS' => 'Республика Карелия, Лахденпохья, Ленинградское шоссе 70Б',
    'UF_COORDS' => '61.5204337,30.1302897',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '18:00',
    'UF_TIME_TO' => '16:00',
    'UF_PHONE' => '+7(812)966-74-23',
    'UF_EMAIL' => 'paporotnikcamp@gmail.com',
    'UF_WEBSITE' => 'https://paporotnikcamp.ru/#rec55821493',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Карелия',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Карелии',
    'UF_AGENT' => NULL,
    'UF_INN' => '781703721400',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => 'dfcc0e82-b42c-4628-9ee9-3bf255ee7946',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '28',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 41,
      2 => 42,
      3 => 43,
      4 => 44,
      5 => 47,
      6 => 48,
      7 => 51,
      8 => 53,
      9 => 57,
      10 => 59,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 5,
      2 => 7,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '4959.72',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '4277',
  ),
  59 => 
  array (
    'NAME' => 'GREENVALD Парк Скандинавия',
    'CODE' => 'greenvald_park_skandinaviya',
    'SORT' => '40',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'GREENVALD Парк Скандинавия — место для семейного и корпоративного отдыха. Находится в 40 минутах езды от центра Санкт-Петербурга, в 31 км от КАД, в 17 км от съезда ЗСД, в 3 км от обновлённой трассы Скандинавия. 
Парк построен на берегах лесного озера Радужное, у подножья горы Высокая. Территория парка — это целый мир с особенной атмосферой, тайнами и историей. 
В любое время года можно насладиться красивейшей природой, посетить панорамный ресторан с фирменным скандинавским меню, активно провести время и получить свежие впечатления. 
Домики с уникальным панорамным видом находятся внутри парка и идеально подходят как для спокойного отдыха, так и для того, чтобы у вас было время попробовать все имеющиеся в парке развлечения.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 221901,
      1 => 221902,
      2 => 221903,
      3 => 221905,
      4 => 221906,
      5 => 221904,
      6 => 192919,
      7 => 221907,
      8 => 221908,
      9 => 192924,
      10 => 221909,
      11 => 221910,
      12 => 221911,
    ),
    'UF_ADDRESS' => 'Ленинградская область, Выборгский р-н район, пос. Горки, ул. Озерная, д. 1А',
    'UF_COORDS' => '60.286372,29.749196',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '(812) 409-98-18',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '12',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
      2 => 2577,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7820043131',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 1,
      1 => 2,
      2 => 4,
      3 => 6,
      4 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 39,
      1 => 40,
      2 => 47,
      3 => 50,
      4 => 51,
      5 => 53,
      6 => 54,
      7 => 57,
      8 => 59,
      9 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 7,
      2 => 3,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '10680',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '11745',
  ),
  60 => 
  array (
    'NAME' => 'Dacha Inn Les',
    'CODE' => 'dacha_inn_les',
    'SORT' => '41',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Подарите себе самые уютные дни в наших домиках с видом на лес
Наш эко-проект - это современный дуплекс в стиле шале, два гостевых дома рядом, каждый с отдельным входом и территорией, на большом лесном участке.
Мы постарались создать идеальное место для романтического отдыха вдвоём или в кругу семьи и друзей, в котором можно наслаждаться природой, тишиной и уютом, не отказываясь от привычного комфорта.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 357644,
      1 => 357645,
      2 => 357646,
      3 => 357647,
      4 => 357648,
      5 => 357649,
      6 => 357650,
      7 => 357651,
      8 => 357652,
    ),
    'UF_ADDRESS' => 'Конверсия Дск, ул. Шишкинская, 184',
    'UF_COORDS' => '55.378846, 37.176077',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(909)963-70-09',
    'UF_EMAIL' => 'A.gnatuk@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Москва',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Москве',
    'UF_AGENT' => NULL,
    'UF_INN' => '772013870270',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => 'b03febb5-057f-4784-b57b-782b8ff516a3',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 42,
      1 => 43,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '8625.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '28764',
  ),
  61 => 
  array (
    'NAME' => 'Парк-отель "Паустовский"',
    'CODE' => 'park_otel_paustovskiy',
    'SORT' => '41',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Парк-отель "Паустовсикй" - это современный гостиничный комплекс расположенный в курортном поселке Солотча в 20 км от Рязани.&nbsp; &nbsp;<br>
 В отеле 41 номер различной категории от стандарта до улучшенного люкса. Все номера оснащены необходимым набором мебели, техники и гигенических средств.&nbsp;<br>
На территории комплекса расположен семейный ресторан "Рассказов", русская баня на дровах, финская сауна и хаммам.&nbsp; Гости отеля также могут воспользоваться услугами бассейна, массажа, проката спортивного оборудования.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 365847,
      1 => 365848,
      2 => 365581,
      3 => 365582,
      4 => 365583,
      5 => 365584,
      6 => 365585,
      7 => 365586,
      8 => 365587,
      9 => 365588,
      10 => 365589,
      11 => 365590,
      12 => 365591,
      13 => 365592,
      14 => 365593,
      15 => 365594,
      16 => 365596,
      17 => 365597,
      18 => 365598,
      19 => 365599,
      20 => 365600,
      21 => 365601,
      22 => 365602,
    ),
    'UF_ADDRESS' => 'Рязанская область, г. Рязань, ул. п. Солотча, Порядок, д. 22',
    'UF_COORDS' => '54.79389,39.836932',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (4912) 709-609',
    'UF_EMAIL' => 'hotel-paustovskiy.bron@bk.ru',
    'UF_WEBSITE' => 'https://hotel-paustovskiy.ru/contacts/',
    'UF_ROOMS_COUNT' => '14',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Рязанская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Рязанской области',
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '23',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 49,
      3 => 50,
      4 => 54,
      5 => 62,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 3,
      2 => 6,
    ),
    'UF_MIN_PRICE' => '3800',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '33609',
  ),
  62 => 
  array (
    'NAME' => 'Vazuza camp',
    'CODE' => 'vazuza_camp',
    'SORT' => '43',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Vazuza camp переизобретает отдых на природе. 

Все продумано от и до - для вашего отдыха на просторной территории !

В смотрящих на озеро уютных сафари-тентах есть все, что вам нужно: удобная кровать, мини-кухня, обеденная зона, веранда. В минуте ходьбы расположен санитарный блок, где за каждым номером закреплен свой санузел с душем, закрывающийся на ключ. Еду вы можете готовить на гриле, или мини-кухне, мангалов хватит на всех. Но если хотите расслабиться — пожалуйста. Для вас работает кафе, где шеф-повар готовит и завтраки, и обеды, и ужины. 

Ещё на территории курорта есть пляж и причал. При желании можно арендовать инвентарь для рыбалки, моторную лодку, сап-борды,и и лихо провести здесь летние каникулы. 

А хотите — исследуйте окрестности на велосипедах, играйте в волейбол, бадминтон, пинг-понг или стреляйте из лука. В общем, раздолье!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 307699,
      1 => 307697,
      2 => 236198,
      3 => 235900,
      4 => 235902,
      5 => 235903,
      6 => 235904,
      7 => 235905,
      8 => 235907,
      9 => 235909,
      10 => 235910,
      11 => 235912,
    ),
    'UF_ADDRESS' => 'Смоленская область, Вазузское водохранилище',
    'UF_COORDS' => '55.888189,34.668697',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (926) 375-49-74',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Смоленская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Смоленской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '6944009519',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '22',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 39,
      1 => 40,
      2 => 42,
      3 => 50,
      4 => 51,
      5 => 53,
      6 => 57,
      7 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 7,
      1 => 3,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '5000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '29755',
  ),
  63 => 
  array (
    'NAME' => 'O2kislorod',
    'CODE' => 'o2kislorod',
    'SORT' => '45',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '<p>
	 Всесезонный глэмпинг О2Kislorod находится в уникальном месте Приэльбрусья, в горах, рядом с Чегемским ущельем, в непосредственной близости от знаменитого парадрома и экстрим-парка “Флай Чегем”.<br>
	 Глэмпинг располагает как номерами эконом-класса, так и комфортабельными 2-местными хаус-тентами с дизайнерским оформлением и убранством. Выбирайте, где остановиться, по своему вкусу. Номера “Мексика”, “Китай, “Марокко” и “Нитро” создают уникальную атмосферу, переданную элементами интерьера и декора. А номер “Веселый ковбой”, стилизованный под дилижанс, подарит вам незабываемый пейзаж, который вы будете наблюдать каждое утро и вечер через панорамное окно.<br>
	 Активности, организованные в глэмпинге, сделают ваш отдых незабываемым. Любителям активного и экстремального отдыха мы предлагаем:
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; полеты на парапланах в тандеме с инструктором;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; роупджаминг;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; зиплайн;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; конные прогулки;
</p>
<p>
	 ·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; прокат питбайков.
</p>
<p>
	 Всем, кто любит путешествовать,&nbsp;рекомендуеncя воспользоваться картой достопримечательностей, расположенных вокруг глэмпинга О2Kislorod, и пройти предложенными маршрутами. Древнее Чегемское ущелье и окружающие горы хранят множество тайн и красот. Это и величественные Чегемские водопады, и село Эльтюбю с удивительными памятниками старины IX-XVIII вв., и приграничная зона, и старые села Думала и Ачи.&nbsp;
</p>
<p>
	Приезжайте в Чегем, отдохните в&nbsp;глэмпинге, почувствуйте единение с природой и получите новые впечатления, положительные эмоции и интересные воспоминания.
</p>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 368258,
      1 => 368259,
      2 => 368260,
      3 => 368264,
      4 => 368266,
      5 => 368267,
      6 => 368268,
      7 => 368269,
    ),
    'UF_ADDRESS' => 'Кабардино-Балкарская Республика, Чегемский район, с.п. Верхне-Чегемское, територия парадрома “Флай Чегем”, близ села Эльтюбю',
    'UF_COORDS' => '43.2964971,43.1637766',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(928)713-44-30',
    'UF_EMAIL' => 'booking@o2kislorod.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Кабардино-Балкарская Республика',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Кабардино-Балкарской Республике',
    'UF_AGENT' => NULL,
    'UF_INN' => '0700009136',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => '616c9f49-6294-4290-8dd5-eecb6856eb5d',
    'UF_MIN_AGE' => '6',
    'UF_NO_CHILDREN_PLACE' => '1',
    'UF_REGION' => '24',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 43,
      1 => 53,
      2 => 54,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 5,
    ),
    'UF_MIN_PRICE' => '2000.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '20879',
  ),
  64 => 
  array (
    'NAME' => 'Территория',
    'CODE' => 'territoriya',
    'SORT' => '48',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг Территория - это уникальное место в окружении Уральских гор. Расположен в уединенном уголке на берегу реки Усьва. Каждый домик оборудован всем необходимым для комфортного пребывания, включая удобные ортопедические матрасы, собственную ванную комнату и мини-кухню. На всей территории глэмпинга предоставляется бесплатный Wi-Fi.

Помимо комфортного  размещения глэмпинг предлагает разнообразные мероприятия и активности. На территории можно взять экскурсии с гидом в Каменный город - одна из главных достопримечательностей и место силы Пермского края. Также вы сможете увидеть Усьвинские столбы - самое известное скалистое обнажение на реке Усьва.

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 290467,
      1 => 290468,
      2 => 290465,
      3 => 290466,
      4 => 290469,
      5 => 290470,
      6 => 240863,
      7 => 240864,
      8 => 240865,
      9 => 240866,
      10 => 240868,
    ),
    'UF_ADDRESS' => 'Пермский край, пос. Усьва, ул. Октябрьская, д. 67 б',
    'UF_COORDS' => '58.681871,57.62433',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (342) 299-99-65',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Пермский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => '590500181927',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '20',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 42,
      1 => 47,
      2 => 48,
      3 => 50,
      4 => 59,
      5 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 6,
    ),
    'UF_MIN_PRICE' => '1500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '32471',
  ),
  65 => 
  array (
    'NAME' => 'Volkov House',
    'CODE' => 'volkov-house',
    'SORT' => '48',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом Volkov House расположен в высокогорном адыгейском поселке Гузерипль, вблизи Кавказского Заповедника. <br>
 <br>
 Volkov House - предлагает для гостей номера и коттедж среди живописных гор на берегу реки Белая.<br>
 <br>
 - На территории открываются прекрасные виды на горы<br>
 - Есть собственный выход к реке Белая<br>
 - Мы предлагаем завтраки в нашем собственном кафе и для Вашего удобства, выбор оптимального тарифа: без завтрака или с завтраком<br>
 - Для гостей доступны беседки, зона барбекю и парковка (без дополнительной оплаты)<br>
 - Возможна организация рафтинга по реке и джиппинга (требуется предварительный заказ).<br>
 <br>
 В Volkov House каждый гость может подобрать для своего проживания номер в зависимости от личных предпочтений и пожеланий. Номера для двух или трех гостей, а также коттедж с двумя раздельными спальнями и гостиной, оснащены всем необходимым для приятного пребывания: от уютной спальной зоны с ТВ и Wi-Fi, собственной ванной комнатой с душем до махровых полотенец.<br>
 <br>
 До гостевого дома Volkov house можно добраться на личном автомобиле или такси, дорога займет примерно 1,5 часа. <br>
 Координаты для построения маршрута: 44.005415,40.138676<br>
Для поездки на общественном транспорте можно воспользоваться автобусом из г. Майкоп до г.Гузерипль , который имеет маршруты три раза в день и проезжает непосредственного к гостевому дому.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 351100,
      1 => 351101,
      2 => 351102,
      3 => 351103,
      4 => 351104,
      5 => 351105,
      6 => 351106,
      7 => 351107,
      8 => 351108,
      9 => 351109,
      10 => 351110,
      11 => 351111,
      12 => 351112,
      13 => 351113,
      14 => 351114,
      15 => 351115,
      16 => 351116,
      17 => 351117,
      18 => 351118,
      19 => 351119,
    ),
    'UF_ADDRESS' => 'Республика Адыгея, Майкопский р-н, посёлок Гузерипль, Лесная ул., 41Л',
    'UF_COORDS' => '44.005707, 40.139000',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(961)970-31-21',
    'UF_EMAIL' => 'karina-volkova2014@mail.ru',
    'UF_WEBSITE' => 'https://vk.com/volkovhouse',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Адыгея',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Адыгея',
    'UF_AGENT' => NULL,
    'UF_INN' => '010512082316',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
    ),
    'UF_EXTERNAL_UID' => '4e4a4842-16b0-412b-ad80-23fccf7e3f70',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '30',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 43,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 6663,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '14145.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '15177',
  ),
  66 => 
  array (
    'NAME' => 'Элитная дача у Финского залива, Зеленогорск',
    'CODE' => 'elitnaya_dacha_u_finskogo_zaliva_zelenogorsk',
    'SORT' => '50',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '<p>
	 «Элитная дача у Финского залива» расположена в Смолячково, в коттеджном поселке «Академические дачи», в 13 км от Зеленогорска.
</p>
<p>
	 Комфортный коттедж оснащен сплит-системой, спутниковым телевидением, быстрым Wi-Fi, комплектом полотенец и постельного белья, а также ванной комнатой с душем, водонагревателем, феном и средствами личной гигиены.
</p>
<p>
	 На просторной кухне имеется вся необходимая бытовая техника, в том числе посудомоечная машина и плита, а также посуда и обеденный стол. Гостям доступна мангальная зона.
</p>
<p>
	 В 300 м располагается песчаный пляж у Финского залива. Вблизи находятся остановка общественного транспорта и детские площадки. Для любителей велопрогулок имеется освещенная велодорожка протяженностью в 55 км, расположенная в 100 м от коттеджа. До ближайшего магазина и почты 20-25 минут ходьбы. Ресторан находится в 3х км. До ближайшей железнодорожной станции «Зеленогорск» 13 км, до аэропорта «Пулково» 86 км.
</p>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 366930,
      1 => 366931,
      2 => 366932,
      3 => 366933,
      4 => 366934,
      5 => 366935,
      6 => 366936,
      7 => 366937,
      8 => 366938,
    ),
    'UF_ADDRESS' => 'Ленинградская область, Смольчаково, Приморское шоссе, 679',
    'UF_COORDS' => '60.181776,29.4907808',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '17:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(812)433-22-70',
    'UF_EMAIL' => 'smolyachkovo@mail.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '631625852694',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 6,
    ),
    'UF_EXTERNAL_UID' => 'd5f9d5fc-8428-419d-a76e-0d2d2c88f199',
    'UF_MIN_AGE' => '3',
    'UF_NO_CHILDREN_PLACE' => '1',
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 42,
      1 => 43,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '4000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '14439',
  ),
  67 => 
  array (
    'NAME' => 'Родионова Дача',
    'CODE' => 'rodionova_dacha',
    'SORT' => '51',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Два уютных, полностью оборудованных для комфортного проживания дома с панорамным видом и камином на территории ягодной фермы.

Уникальное по красоте место в 140км от Москвы по Минскому или Новорижскому шоссе на берегу Москва-реки. Здесь можно насладиться тишиной и комфортом загородной жизни. Увидеть в огромных окнах восход, погреться у камина, сходить в баню, приготовить на гриле ужин.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 295928,
      1 => 295929,
      2 => 295930,
      3 => 295931,
      4 => 295932,
      5 => 295933,
      6 => 295934,
      7 => 295935,
      8 => 295936,
    ),
    'UF_ADDRESS' => 'Московская область, Можайский район, сельское поселение Порецкое',
    'UF_COORDS' => '55.6657777,35.6298634',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '13:00',
    'UF_PHONE' => '+7(903)147-11-22',
    'UF_EMAIL' => 'pm553@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '780226838250',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => 'a12d8e2a-a463-4950-a613-b70efe23e06a',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 45,
      2 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 6,
      3 => 1,
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '15517',
  ),
  68 => 
  array (
    'NAME' => 'Старый Сиг',
    'CODE' => 'staryy_sig',
    'SORT' => '55',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '<p>
	 База отдыха «Старый Сиг»&nbsp;находится в одноимённой деревне на озере Сиг в Тверской области.&nbsp;
</p>
<p>
	 База прекрасно подходит для рыбалки, охоты и отдыха в кругу семьи или друзей. На её территории разместились классические русские и деревенские домики для проживания, рядом – огромное, полное рыбы, озеро, а вокруг – кристальной чистоты воздух. Здесь можно разнообразить отдых множеством интерактивных занятий для взрослых и детей: мастер-классами, настольными играми, тренировками по плаванию велопрогулками или квестами. На базе имеется собственная эко-ферма, оборудованные площадки для отдыха и подвижных игр, а также прокат спортивного инвентаря.&nbsp;
</p>
<p>
	 Для размещения гостей предлагаются отдельно стоящие домики:
</p>
<ul>
	<li>«Русские домики»: двухэтажные деревянные домики на 7 человек, выполненные в русском стиле;</li>
	<li>«Сельские домики»: одноэтажные деревянные домики на 4 человека;</li>
	<li>Глэмпинг: летние шатровые домики на берегу озера на 3-4 человека.</li>
</ul>
<p>
	 На территории базы отдыха есть лучный тир, волейбольная и мини-футбольная площадка, настольный теннис, беседки и зоны с мангалом, а также костровая площадка для вечерних посиделок. К услугам гостей предлагаются три бани: малая баня на 4 человека, большая двухэтажная баня на 7-8 человек и&nbsp;плавучая мини-баня.
</p>
 Возможно размещение с животными (указывайте в комментариях). Стоимость уборки за домашним животным – 1500 рублей.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 368205,
      1 => 368206,
      2 => 368207,
      3 => 368208,
      4 => 368209,
      5 => 368210,
      6 => 368211,
      7 => 368212,
      8 => 368213,
      9 => 368214,
      10 => 368215,
      11 => 368216,
      12 => 368217,
    ),
    'UF_ADDRESS' => 'Тверская область, Осташковский район, Старый Сиг',
    'UF_COORDS' => '57.012997, 33.154070',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 903 573 00 07',
    'UF_EMAIL' => 'info@oldsig.ru',
    'UF_WEBSITE' => 'https://oldsig.ru/',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Тверская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Тверской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7707430603',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 4,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => 'd107a86a-ae91-4b5a-82da-e3903dc9c068',
    'UF_MIN_AGE' => '3',
    'UF_NO_CHILDREN_PLACE' => '1',
    'UF_REGION' => '19',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 45,
      1 => 46,
      2 => 47,
      3 => 51,
      4 => 54,
      5 => 57,
      6 => 59,
      7 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 4,
      2 => 6,
      3 => 1,
    ),
    'UF_MIN_PRICE' => '5000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '8305',
  ),
  69 => 
  array (
    'NAME' => 'Графская поляна',
    'CODE' => 'grafskaya_polyana',
    'SORT' => '58',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостиница "Графская поляна" находится в тихом загородном поселке Каменномостский.<br>
 Аэропорт Майкопа расположен в 50 минутах езды от гостиницы.<br>
 Гостей ждет приятный отдых в окружении гор. От них 40 км. до Майкопа и всего 2 км. до водопадов карстовых пещер. Работает канатная дорога.<br>
 За дополнительную плату в кафе "Графская поляна" подают домашние блюда русской кухни. В ресторане с обслуживанием по меню также сервируют блюда интернациональной кухни. В распоряжении гостей принадлежности для барбекю.<br>
 За отдельную плату гости могут посетить сауну.<br>
 Живописное плато Лаго-Наки находится в 20 минутах езды, у подножия Кавказских гор.<br>
 Сотрудники круглосуточной стойки регистрации готовы помочь гостям организовать экскурсии с гидом по региону.<br>
Гости могут заняться рафтингом на горной реке поблизости или поиграть в футбол и волейбол на территории.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 360324,
      1 => 360325,
      2 => 360326,
      3 => 360327,
      4 => 360328,
    ),
    'UF_ADDRESS' => 'Республика Адыгея, Майкопский район, станица Даховская ул. Мира 15',
    'UF_COORDS' => '44.251237, 40.202569',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '89286696529',
    'UF_EMAIL' => 'grafstvo@grafstvo.ru',
    'UF_WEBSITE' => 'https://graf-polyana.ru/#descriptionM',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
      2 => 2577,
    ),
    'UF_REGION_NAME' => 'Республика Адыгея',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Адыгея',
    'UF_AGENT' => NULL,
    'UF_INN' => '0104011021',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 6,
    ),
    'UF_EXTERNAL_UID' => 'ce9978dd-6974-4aef-899f-f4728186d517',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 48,
      3 => 59,
      4 => 63,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 6663,
      2 => 5,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '3000.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '2098',
  ),
  70 => 
  array (
    'NAME' => 'Вилла Позитив',
    'CODE' => 'villa_pozitiv',
    'SORT' => '58',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '<p>
	 База отдыха «Вилла Позитив»&nbsp;располагается в селе Паратунка Камчатского края. Подходит для спокойного времяпрепровождения на природе с семьёй или друзьями. Поблизости можно покататься на горных лыжах, снегоходах, заняться рыбной ловлей.
</p>
 Номерной фонд<br>
<p>
	 Для проживания имеется 4 деревянных на шале на 3 гостей, 2 уютных дома на 6 мест и 2-этажный комфортабельный коттедж, рассчитанный на 10 человек.
</p>
<p>
	 На ухоженной территории расположен общий открытый термальный и 4 летних небольших бассейна, шезлонги, бесплатная автопарковка. Предоставляется бесперебойный доступ к Wi-Fi. По заказу организуются трансферы, экскурсии, прогулки на катерах, восхождения на вулканы.
</p>
<p>
 <br>
</p>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 362269,
      1 => 362270,
      2 => 362271,
      3 => 362272,
      4 => 362273,
      5 => 362274,
      6 => 362275,
      7 => 362276,
    ),
    'UF_ADDRESS' => 'Камчатский край, Елизовский р-н, село Паратунка, ул Елизова 1',
    'UF_COORDS' => '52.960298,158.2612992',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(961)963-00-23',
    'UF_EMAIL' => 'info@villa-pozitiv.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Камчатский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Камчатском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '4105126880',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 4,
    ),
    'UF_EXTERNAL_UID' => 'd745e8df-8cbd-4fb3-85b1-39a38bc3f28c',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '26',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 51,
      2 => 63,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 5,
      2 => 7,
      3 => 6,
    ),
    'UF_MIN_PRICE' => '8500.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '25576',
  ),
  71 => 
  array (
    'NAME' => 'Ясно Поле',
    'CODE' => 'yasno_pole',
    'SORT' => '60',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Экопарк «Ясно Поле» – место для отдыха, работы, развития на территории 500 Га в красивом природном районе в Тульской области, всего в 120 км от Москвы.<br>
 <br>
 Здесь городской житель сможет увидеть необъятную линию горизонта с полями, прудами, лесами и речкой, побыть в тишине наедине с собой и природой, прикоснуться к органическому земледелию и попробовать живой еды, поучаствовать в архитектурных проектах, попробовать новые виды ремесел и творчества и при этом пожить в домах современной архитектуры, погулять среди арт-объектов от известных архитекторов, бережно вписанных в ландшафт.<br>
 <br>
 Предусмотренно несколько вариантов размещения гостей:<br>
 двухэтажные номера в гостевом доме «Теплица», где могут разместиться 5-10 человек;<br>
 небольшие уютные комнаты дома-ковчега;<br>
 небольшие летние домики на двоих в глемпинге;<br>
комфортные гостевые дома на большую компанию: Бык, Большая корова, Малая корова.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 217844,
      1 => 84493,
      2 => 277186,
      3 => 84495,
      4 => 84496,
      5 => 277187,
      6 => 217845,
      7 => 217846,
      8 => 217847,
      9 => 217848,
      10 => 217849,
      11 => 217850,
      12 => 217851,
      13 => 217852,
      14 => 217853,
      15 => 217854,
      16 => 217855,
      17 => 217857,
      18 => 217858,
      19 => 217859,
      20 => 217860,
      21 => 217861,
      22 => 217862,
    ),
    'UF_ADDRESS' => 'Тульская область, дер. Вележево, территория Эко-парка "Ясно Поле"',
    'UF_COORDS' => '54.7583769,37.8727682',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '18:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => '+7 905 741 97 20',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '80',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
      2 => 2225,
    ),
    'UF_REGION_NAME' => 'Тульская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Тульской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '753702151952',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 4,
      2 => 6,
      3 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '15',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '7',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 39,
      2 => 40,
      3 => 43,
      4 => 44,
      5 => 45,
      6 => 46,
      7 => 47,
      8 => 50,
      9 => 52,
      10 => 54,
      11 => 55,
      12 => 57,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 2,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '12000',
    'UF_RESERVE_COUNT' => '4',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '15317',
  ),
  72 => 
  array (
    'NAME' => 'Резиденция Северное Сияние',
    'CODE' => 'rezidentsiya_severnoe_siyanie',
    'SORT' => '63',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Купольный отель «Резиденция Северное Сияние» – это комфортабельные жилищные модули с полноценным отельным обслуживанием, расположенная в селе Тулома в Мурманской области.<br>
 <br>
 Модули органично вписаны в природные ландшафты Туломского заповедника. В купольном отеле гости живут в лёгких футуристичных сферах на природе.<br>
 <br>
 Каждый наш домик оборудован: собственой душевой, сауной, ванной с видом на северное сияние, уборной комнатой и всей необходимой мебелью.<br>
 <br>
 Один дом рассчитан на 4 человека.<br>
 В стоимость включен континентальный завтрак.<br>
 Также гость может заказать еду из ресторана в свой номер-купол.<br>
 <br>
Отель располагается в лесу вблизи с озером. Можно бесконечно гулять на свежем воздухе по лесным тропинкам, любоваться северным видом, слушать пение птиц, а так же сходить на экскурсию в ЭТНОГРАФИЧЕСКИЙ СААМСКИЙ КОМПЛЕКС.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 347896,
      1 => 347897,
      2 => 347898,
      3 => 347899,
      4 => 347900,
      5 => 347901,
      6 => 347902,
      7 => 347903,
      8 => 347511,
      9 => 347512,
      10 => 347513,
      11 => 347904,
      12 => 347515,
      13 => 347520,
    ),
    'UF_ADDRESS' => 'Мурманская область, г. Мурманск, ул. 19-й км дороги Мурманск-Лотта (рядом с пгт. Тулома)',
    'UF_COORDS' => '68.809809,32.669493',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (911) 804-64–64',
    'UF_EMAIL' => 'info@arctic-hotel.ru',
    'UF_WEBSITE' => 'https://arctichotel.ru/#rec601049290',
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Мурманская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Мурманской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '5105014296',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '16',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 43,
      1 => 47,
      2 => 48,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '11935',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '32332',
  ),
  73 => 
  array (
    'NAME' => 'ЭкоНевидалЬ',
    'CODE' => 'ekonevidal',
    'SORT' => '63',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель "ЭкоНевидаль" находится в Московской области а деревне Следово <br>
 <br>
 Это место где ты почувствуешь себя беззаботно и получишь положительные эмоции!<br>
 Отель предлагает:<br>
 - Новые экологичные дома для отдыха<br>
 - Беседки для BBQ и вечерних посиделок<br>
 - Конные прогулки<br>
 - Рыбалка<br>
 - Баня с купелью<br>
 - Массаж<br>
 - Настольный теннис<br>
 - Настольные игры<br>
 - WiFi на всей территории<br>
<br>
<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 362293,
      1 => 362294,
      2 => 362295,
      3 => 362296,
    ),
    'UF_ADDRESS' => 'Московская область, Следово, Школьная улица, 3а',
    'UF_COORDS' => '55.964705, 38.585938',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(925)880-05-15',
    'UF_EMAIL' => 'eco-nevidal@yandex.ru',
    'UF_WEBSITE' => 'https://eco-nevidal.ru/bath',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '503102140687',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => '15f4b7e3-2a57-456f-a15e-7e6a6826c2f7',
    'UF_MIN_AGE' => '7',
    'UF_NO_CHILDREN_PLACE' => '1',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 48,
      2 => 51,
      3 => 54,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '5900.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '23698',
  ),
  74 => 
  array (
    'NAME' => 'Lagom',
    'CODE' => 'lagom',
    'SORT' => '65',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '<p>
	 Уединенный отдых на берегу реки в&nbsp;глэмпинге Lagom. Уютные A-frame домики Lagom (Лагом) спрятались в укромном месте на левом берегу Катуни. Здесь всегда тихо и спокойно. В стороне от шума и суеты, но, тем не менее, недалеко от благ цивилизации - всё ради комфорта!
</p>
<p>
	 Название глэмпинг получил не просто так, ведь Лагом – целая философия гармонии и умеренности родом из Швеции.&nbsp;Дома «Лагом»&nbsp;созданы с любовью и теплотой из натуральных материалов, с уютным скандинавским декором, но без лишних, мешающих глазу элементов. Ароматные свечи, приглушенные оттенки в интерьере, винный столик и многое другое создают атмосферу комфорта и спокойствия.
</p>
 <br>
 <article>
<p>
</p>
 </article>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 367449,
      1 => 367450,
      2 => 367451,
      3 => 367452,
      4 => 367453,
      5 => 367455,
    ),
    'UF_ADDRESS' => 'Республика Алтай, с. Анос, ул. Клубничная, д. 1',
    'UF_COORDS' => '51.492221,85.969199',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '11:00',
    'UF_PHONE' => '+7-913-063-07-43',
    'UF_EMAIL' => 'lagom.altay@mail.ru',
    'UF_WEBSITE' => 'https://thelagom.ru/contact',
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
      2 => 2577,
    ),
    'UF_REGION_NAME' => 'Республика Алтай',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Алтай',
    'UF_AGENT' => NULL,
    'UF_INN' => '544602176689',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '4',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 42,
      2 => 43,
      3 => 48,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 6663,
      2 => 5,
      3 => 7,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '5000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '21665',
  ),
  75 => 
  array (
    'NAME' => 'Едимоново',
    'CODE' => 'edimonovo',
    'SORT' => '75',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Комплекс расположился на берегу Волги в деревне Едимоново, Тверской области всего в 2 часах езды от Москвы рядом с Большим Завидово.<br>
 <br>
 К услугам отдыхающих:<br>
 — комфортабельные коттеджи, оборудованные всем необходимым для незабываемого отдыха;<br>
 — великолепная природа;<br>
— тишина и уединение.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 226863,
      1 => 226864,
      2 => 226862,
      3 => 226867,
      4 => 226868,
      5 => 226869,
      6 => 226870,
      7 => 226871,
    ),
    'UF_ADDRESS' => 'Тверская область, Конаковский район район, г. Конаково, дер. Едимоновские Горки, ул. Сельская, д.100',
    'UF_COORDS' => '56.671766,36.491553',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => '+79108415071',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '10',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Тверская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Тверской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '6950231857',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 4,
      2 => 6,
      3 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '19',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 39,
      1 => 40,
      2 => 42,
      3 => 47,
      4 => 50,
      5 => 51,
      6 => 54,
      7 => 57,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 7,
      3 => 3,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '13800',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '16577',
  ),
  76 => 
  array (
    'NAME' => 'Загородный клуб Ильмень',
    'CODE' => 'zagorodnyy_klub_ilmen',
    'SORT' => '75',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Клуб отдыха Ильмень находится всего в 18 км от Великого Новгорода и рядом с одноименным озером Ильмень!<br>
Кроме отдыха в гостевых домах, гостям предлагается:<br>
- аренда банкетного зала или шатров<br>
- аренда беседок и мангальных зон для пикника<br>
- проведение банкетов, свадебных торжеств и выездных регистраций<br>
- выездные мероприятия на природе<br>
- площадка для корпоративов и праздничных мероприятий<br>
- проведение школьных выпускных и детских праздников<br>
- организация форумов, тренингов, семинаров и деловых мероприятий<br>
- тимбилдинги и командообразование<br>
- игры в лазертаг<br>
<br>
При проживании с питомцами необходимо указать это в комментариях. Разрешено размещение с кошками и собаками до 5 кг. Доплата за клининг - 1000 руб.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 362278,
      1 => 362279,
      2 => 362280,
      3 => 362281,
      4 => 362282,
      5 => 362283,
      6 => 362284,
      7 => 362285,
      8 => 362286,
      9 => 362287,
      10 => 362288,
      11 => 362289,
      12 => 362290,
    ),
    'UF_ADDRESS' => 'Новгородский район д.Ильмень ул.Зеленая д.18',
    'UF_COORDS' => '58.399124, 31.209090',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+79116380085',
    'UF_EMAIL' => 'ilmenclub@yandex.ru',
    'UF_WEBSITE' => 'https://ilmenclub.ru/#',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Новгородский район',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Новгородском районе',
    'UF_AGENT' => NULL,
    'UF_INN' => '531003876947',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
    ),
    'UF_EXTERNAL_UID' => '37e90deb-bf96-467f-919e-5e336dbfa476',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '1',
    'UF_REGION' => '25',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 47,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 3,
      2 => 6,
    ),
    'UF_MIN_PRICE' => '7000.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '10583',
  ),
  77 => 
  array (
    'NAME' => 'Forest',
    'CODE' => 'forest',
    'SORT' => '82',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Уголок счастья и тишины вдали от пыльного мегаполиса. <br>
 Стильные домики в объятиях могущественного леса, а забота и любовь видны в каждой детали.<br>
 <br>
 Forest - укромный уголок, окруженный лесом и тишиной. Это живописные места, где хочется остановить время и созерцать просторы вокруг. <br>
 Домики расположены так, что уединение на веранде никто не нарушит. А если захочется провести время в компании и обрести новых друзей - приходите вечером к костру!<br>
 <br>
Для любителей активного отдыха –– спортивные велосипеды для прогулок по лесным дорогам или поездки на УАЗе по бездорожью к достопримечательностям Мещерских лесов. А для любителей животных –– ферма-Хаски. Собаки с небесными глазами, с которыми можно гулять и играть. Хаски очень дружелюбны и открыты к людям.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 230782,
      1 => 77151,
      2 => 77152,
      3 => 230783,
      4 => 230784,
      5 => 230785,
      6 => 192910,
      7 => 192916,
      8 => 192917,
      9 => 192914,
      10 => 192915,
    ),
    'UF_ADDRESS' => 'Московская область, г. Шатура, ул. Лемёшино, д. 95',
    'UF_COORDS' => '55.700935,39.76644',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Бронирование в выходные возможно от 2 суток.',
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '7 (905) 555-03-05',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '20',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '5049025887',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => 'Горящее предложение',
    'UF_TYPE' => '7',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 42,
      2 => 47,
      3 => 50,
      4 => 54,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 3,
      4 => 2,
      5 => 6,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '6750',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '27730',
  ),
  78 => 
  array (
    'NAME' => 'Вишневый сад',
    'CODE' => 'vishnevyy_sad',
    'SORT' => '85',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Парк-Отель "Вишневый сад" расположен в живописном уголке деревни Бабкино на берегу реки Истра, которая была источником вдохновения для Чехова А. П. Здесь, помимо великолепных видов, гостям предоставляется множество возможностей для активного отдыха. В зимнее время года, гости могут заняться лыжным спортом, а летом насладиться отдыхом на собственном пляже, поиграть в бадминтон на спортивных площадках или просто отдохнуть в парке с беседками или на веранде на берегу.

Для комфортного проживания, гостям предлагаются уютные деревянные домики с европейским ремонтом. В номерах есть все необходимое для комфортного отдыха, включая удобные кровати, мягкую мебель, шкафы для хранения вещей и личную душевую. Все это позволяет гостям наслаждаться отдыхом в полной мере и почувствовать себя как дома.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 277191,
      1 => 277192,
      2 => 277193,
      3 => 219476,
      4 => 277194,
      5 => 277195,
      6 => 219479,
      7 => 277196,
      8 => 277197,
      9 => 277198,
      10 => 277199,
      11 => 277200,
      12 => 277201,
      13 => 219489,
      14 => 219490,
    ),
    'UF_ADDRESS' => 'Московская область, Истринский район район, дер. Бабкино, д. 101',
    'UF_COORDS' => '55.965812,36.828805',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '7 (495) 108-74-38',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2577,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '772106417842',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 42,
      3 => 44,
      4 => 47,
      5 => 48,
      6 => 55,
      7 => 57,
      8 => 59,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 3,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '6000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '9528',
  ),
  79 => 
  array (
    'NAME' => 'Шепот трав',
    'CODE' => 'shepot_trav',
    'SORT' => '88',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Если вы планируете провести отпуск в Крыму, увидеть горы и насладиться уникальной природой, Бельбекская долина идеально подойдёт для вас.

В шепот трав приезжают, чтобы провести свои незабываемые выходные на природе, ведь именно здесь за пару дней можно:
-пожить комфортных модульных домах с панорамным видом на горы;
-провести душевный вечер у костра;
-посидеть с любимыми у камина и насладиться настоящими деревенскими продуктами;
-посмотреть любимое кино на проекторе;
-походить по горным тропам, посетить озера и водопады, развалины старых храмов и крепостей и увидеть долину с птичьего полета;
-самое главное - насладиться удивительной природой этого места!

Это будет ваш идеальный отдых на природе с максимальным комфортом.

Небольшой семейный проект точно не оставит вас равнодушными, ведь в каждую деталь владельцы вкладывают свою душу!

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 213606,
      1 => 213607,
      2 => 213608,
      3 => 213609,
      4 => 213610,
      5 => 213612,
      6 => 213613,
    ),
    'UF_ADDRESS' => 'Республика Крым, Бахчисарайский район район, г. Бахчисарай, ул. Горная, д. 8а',
    'UF_COORDS' => '44.56428,33.873863',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (985) 774-19-63',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '2',
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Республика Крым',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Крыму',
    'UF_AGENT' => NULL,
    'UF_INN' => '9104031627',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '2',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 41,
      2 => 42,
      3 => 43,
      4 => 47,
      5 => 50,
      6 => 53,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 3,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '8000',
    'UF_RESERVE_COUNT' => '5',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '32570',
  ),
  80 => 
  array (
    'NAME' => 'Борвиха',
    'CODE' => 'borvikha',
    'SORT' => '89',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Парк-отель "Борвиха" расположен в тихом и необыкновенно уютном месте на берегу озера Каспля на северо-западе Смоленской области.
Само озеро является истоком одноименной реки, которая служила одной из главных водных артерий на пути "из варяг в греки". Сосновый лес , окружающий базу, с его естественными аллеями и множеством мест, где можно насладиться удивительно живописными видами, является одним из заповедных памятников природы. Он просто зачаровывает тишиной и чистотой своего воздуха.
Здесь созданы лучшие условия для экологического отдыха на природе.
На территории отеля есть 5 2-х этажных бревенчатых коттеджей, ресторан, гостиница, банный комплекс, спорткомплекс и отдельная охраняемая парковкой для транспорта.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 260742,
      1 => 260743,
      2 => 260744,
      3 => 260745,
      4 => 260746,
      5 => 260749,
      6 => 260750,
      7 => 260751,
      8 => 260752,
      9 => 259788,
      10 => 259789,
      11 => 259790,
      12 => 259791,
      13 => 259792,
      14 => 259794,
      15 => 259796,
      16 => 259797,
      17 => 259798,
      18 => 259799,
      19 => 259800,
      20 => 259801,
      21 => 259804,
      22 => 259810,
    ),
    'UF_ADDRESS' => 'Смоленская область, дер. Пилички',
    'UF_COORDS' => '54.954049,31.593447',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '7 (910) 788-75-85 ',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Смоленская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Смоленской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '6714045135',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '22',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 50,
      2 => 54,
      3 => 57,
      4 => 62,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 3,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '7500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '7108',
  ),
  81 => 
  array (
    'NAME' => 'МАЯК глэмпинг',
    'CODE' => 'mayak_glemping',
    'SORT' => '91',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Современный глэмпинг МАЯК в экологически чистом районе Калининградской области на берегу Куршского залива. Двенадцать комфортабельных сафари-тентов с верандами, оснащенных мебелью, постельным бельем, электричеством, доступом в Интернет. За каждым сафари-тентом закреплена ванная комната с горячей водой, душевой кабиной или ванной, полотенцами, халатами и феном. На территории имеется ресторан, пляж, лаунж-бар, волейбольная площадка, фитнесс-терраса. К услугам гостей прокат велосипедов, сапбордов. Вкусный завтрак всегда включен в стоимость проживания. 
Глэмпинг МАЯК работает с мая до конца сентября.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 203174,
      1 => 203175,
      2 => 203176,
      3 => 203177,
      4 => 203178,
      5 => 203179,
      6 => 203180,
      7 => 203181,
      8 => 203182,
      9 => 203183,
      10 => 203184,
      11 => 203185,
    ),
    'UF_ADDRESS' => 'Калининградская область, Полесский район, пос. Ушаковка, ул. Советская, д. 10А',
    'UF_COORDS' => '54.89782,20.927424',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 911 490 20 86',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '8',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Калининградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Калининградская область',
    'UF_AGENT' => NULL,
    'UF_INN' => '772821640720',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '7',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 52,
      2 => 54,
      3 => 57,
      4 => 59,
      5 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '5500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '18670',
  ),
  82 => 
  array (
    'NAME' => 'Усадьба Mordvesa',
    'CODE' => 'usadba_mordvesa',
    'SORT' => '95',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Усадьба Mordvesa – природный комплекс, который сочетает в себе городской комфорт и уединение с многовековым лесом.
Это место подарит Вам ощущение абсолютного спокойствия, размеренности и тишины.Мордвеза – одна из немногих усадеб, имеющих в своем распоряжении 45 Га территории. Дома с огромными панорамными окнами, бунгало в вековом лесу , русские бани на дровах, природное озеро с форелью, осетром, щукой и сомом, пруд с карпом, «тропа здоровья», дикие животные, приходящие кормиться на поляну – это наши несомненные преимущества.
Мордвеза – одна из немногих усадеб, имеющих в своем распоряжении 45 Га территории. Дома с огромными панорамными окнами, бунгало в вековом лесу , русские бани на дровах, природное озеро с форелью, осетром, щукой и сомом, пруд с карпом, «тропа здоровья», дикие животные, приходящие кормиться на поляну – это наши несомненные преимущества.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 232342,
      1 => 202397,
      2 => 202398,
      3 => 202399,
      4 => 202400,
      5 => 202401,
      6 => 202402,
      7 => 202404,
      8 => 202405,
      9 => 202406,
      10 => 202407,
      11 => 202408,
      12 => 202409,
      13 => 202410,
      14 => 202411,
      15 => 202412,
      16 => 202413,
      17 => 202414,
      18 => 202415,
    ),
    'UF_ADDRESS' => 'Тульская область, Веневский район район, г. Тула',
    'UF_COORDS' => '54.52503,38.25228',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (495) 565 - 37 - 77',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Тульской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '772865216318',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '15',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 1,
      1 => 12,
      2 => 39,
      3 => 42,
      4 => 45,
      5 => 47,
      6 => 51,
      7 => 53,
      8 => 54,
      9 => 55,
      10 => 59,
      11 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 7,
      3 => 3,
      4 => 2,
      5 => 6,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '24000',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '17582',
  ),
  83 => 
  array (
    'NAME' => 'Гостевой Дом Псахо',
    'CODE' => 'gostevoy_dom_psakho',
    'SORT' => '98',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 357580,
      1 => 357581,
      2 => 357582,
      3 => 357583,
      4 => 357584,
      5 => 357585,
      6 => 359187,
      7 => 359188,
      8 => 359189,
      9 => 359190,
      10 => 359191,
      11 => 359192,
    ),
    'UF_ADDRESS' => 'Большой Сочи, Галицыно, ул. Батайская, с/т «Мир-2», д.30А',
    'UF_COORDS' => '43.5422407,39.9732937',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(915)564-11-18',
    'UF_EMAIL' => 'Super.natalirosa1961@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '890509447009',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => '36bd1161-9be2-48ae-b1de-a77270c53b59',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '3750.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '30728',
  ),
  84 => 
  array (
    'NAME' => 'Соколиное гнездо',
    'CODE' => 'sokolinoe_gnezdo',
    'SORT' => '99',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Насладитесь природой в условиях истинного комфорта!<br>
 «Соколиное Гнездо» — это загородный комплекс, расположенный в тихом и живописном месте вблизи пляжа «Истра» и реки Катышки. Комплекс работает с 1999 года и объединяет в себе гостиницу, хостел, баню, ресторан и рыбалку.<br>
 <br>
 Гостиница предлагает роскошные апартаменты для больших компаний и комфортабельные семейные номера с видом на природу, а также хостел — доступные цены и спальные места для бюджетного отдыха. <br>
 Гости комплекса могут воспользоваться русской баней на дровах. Прекрасные условия для отдыха с семьей и друзьями. <br>
 <br>
 Ресторан предлагает вкусную кухню и доступен для банкетов. В летний период работает веранда на открытом воздухе и вмещает до 50 гостей.<br>
 <br>
 Рыбалка в загородном комплексе «Соколиное Гнездо» - уникальная возможность заняться любимым делом и разнообразить отдых. Гости комплекса оплачивают только пойманный улов.<br>
 <br>
Наш ресторан доступен для банкетов и вмещает до 33 гостей. Также предлагаем вашему вниманию летнюю веранду, которая вмещает до 55 гостей. Попробуйте нашу кухню и почувствуйте уникальную атмосферу нашего загородного комплекса «Соколиное Гнездо»',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 317195,
      1 => 317196,
      2 => 317197,
      3 => 317198,
      4 => 317199,
    ),
    'UF_ADDRESS' => 'Московская область, городской округ Солнечногорск, деревня Соколово, 174',
    'UF_COORDS' => '56.039193,36.903708',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(916)369-62-22',
    'UF_EMAIL' => 'krossfitns@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 4,
      2 => 6,
    ),
    'UF_EXTERNAL_UID' => '76e139f4-2e35-418a-9208-73843746d956',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 51,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 7,
      2 => 6,
    ),
    'UF_MIN_PRICE' => '3000.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '31261',
  ),
  85 => 
  array (
    'NAME' => 'База отдыха Морская Бухта',
    'CODE' => 'baza_otdykha_morskaya_bukhta',
    'SORT' => '100',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 367028,
      1 => 367029,
      2 => 367030,
      3 => 367031,
      4 => 367032,
      5 => 367033,
      6 => 367034,
    ),
    'UF_ADDRESS' => 'Республика Дагестан, Карабудахкентский район, Манасское взморье',
    'UF_COORDS' => '42.722181,47.712693',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(928)670-34-34',
    'UF_EMAIL' => 'Olimp022@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2575,
    ),
    'UF_REGION_NAME' => 'Республика Дагестан',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Дагестан',
    'UF_AGENT' => NULL,
    'UF_INN' => '056202313288',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 4,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => '1a01baa1-c4ea-4eee-b386-36d5ff26a8e8',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '10',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6661,
    ),
    'UF_MIN_PRICE' => '7900.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '30573',
  ),
  86 => 
  array (
    'NAME' => 'На волне',
    'CODE' => 'na-volne',
    'SORT' => '114',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '«На Волне» — это новый, современный, стильный отель расположенный на берегу моря, гости буквально из отеля попадают на пляж. Двухуровневые коттеджи в стиле барнхаус, построены из натурального дерева, благодаря правильно подобранным деталям интерьера и оснащения располагают к приятному времяпровождению. Индивидуальность отеля подчеркивают дизайнерские решения декора территории, такие как натуральное дерево, камень, реликтовые растения.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 318476,
      1 => 318477,
      2 => 318478,
      3 => 318479,
      4 => 318480,
      5 => 318481,
      6 => 318482,
      7 => 318483,
      8 => 318484,
      9 => 318485,
      10 => 318486,
    ),
    'UF_ADDRESS' => 'Головинка, Прибрежная улица 1',
    'UF_COORDS' => '43.7901197,39.4617096',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(988)158-08-58',
    'UF_EMAIL' => 'otelnavolne@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2575,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '230121030621',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => '7017dd45-e407-41ae-a009-1d7d52adf45a',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 43,
      1 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 1,
    ),
    'UF_MIN_PRICE' => '16000.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '27609',
  ),
  87 => 
  array (
    'NAME' => 'Ашхадах',
    'CODE' => 'ashkhadakh',
    'SORT' => '117',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Небольшой отель с богатой историей, который видел самых разных гостей.Отель спроектирован и построен по современным технологиям в формате Green Building..',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 211416,
      1 => 211417,
      2 => 211418,
      3 => 211419,
      4 => 211420,
    ),
    'UF_ADDRESS' => 'Республика Адыгея (Адыгея), пос. Каменномостский, ул. Шумная улица, д. 6',
    'UF_COORDS' => '44.286969, 40.178220',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(918) 095-98-88',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Республика Адыгея',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Адыгея',
    'UF_AGENT' => NULL,
    'UF_INN' => '0107037797',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 4,
      2 => 6,
      3 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '30',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 63,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 3,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '10000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '33756',
  ),
  88 => 
  array (
    'NAME' => 'Тэнери',
    'CODE' => 'teneri',
    'SORT' => '118',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель расположен на левом берегу реки Катунь, неподалеку от села Аскат, в самом сердце Алтайских гор. 

Берега реки Катунь, известной своей кристально чистой водой, усеяны маленькими пляжами и территориями для пикника, что делает ее популярным местом для отдыха и развлечений.

Отель идеально подходит для туристов, желающих уединиться и отдохнуть в комфортных условиях. В Тэнери представлено 11 коттеджей и 4 номера Люкс, интерьеры которых выполнены в светлых тонах. 

Каскадная смотровая терраса и уютные беседки позволят гостям полностью насладиться природным великолепием и создадут комфортную обстановку для релаксации.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 230775,
      1 => 230766,
      2 => 230767,
      3 => 230769,
      4 => 230770,
      5 => 230771,
      6 => 230772,
      7 => 230773,
      8 => 230774,
      9 => 184230,
      10 => 230776,
      11 => 230777,
      12 => 230778,
      13 => 230779,
      14 => 230780,
      15 => 230781,
    ),
    'UF_ADDRESS' => 'Алтайский край, Чемальский район, с. Аскат, ул. 1 км в сторону с.Анос',
    'UF_COORDS' => '51.5280766,85.9215724',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (800) 600-01-96',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '7',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Алтайский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Алтайском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '222207916754',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '4',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 43,
      2 => 47,
      3 => 50,
      4 => 51,
      5 => 53,
      6 => 54,
      7 => 59,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 7,
      2 => 3,
      3 => 6,
    ),
    'UF_MIN_PRICE' => '30000',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '12439',
  ),
  89 => 
  array (
    'NAME' => 'Усть-Вазуза рыбацкая деревня',
    'CODE' => 'ust_vazuza_rybatskaya_derevnya',
    'SORT' => '120',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Комплекс домов «Усть-Вазуза Рыбацкая Деревня» с видом на реку находится в селе Пульниково, в 3 км от его центра и в 3,7 км от деревни Костоносово.

Все дома оснащены телевизором, патио, полностью оборудованной кухней с микроволновой печью, камином, гостиной зоне и собственной ванной комнатой с душем. В некоторых домах есть балкон и/или терраса с видом на озеро.

На территории обустроена детская игровая площадка.

В числе удобств - сад с зоной барбекю. В этом районе можно заняться лыжным спортом или отправиться в поход.

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 219506,
      1 => 219507,
      2 => 219509,
      3 => 219514,
      4 => 219511,
      5 => 219512,
      6 => 219513,
      7 => 219515,
      8 => 219516,
      9 => 219517,
      10 => 219518,
      11 => 219519,
      12 => 192899,
      13 => 192900,
      14 => 192901,
      15 => 192902,
      16 => 192904,
      17 => 219522,
      18 => 219523,
      19 => 219524,
    ),
    'UF_ADDRESS' => 'Тверская область, Зубцовский район, г. Зубцов, База отдыха «Рыбацкая Деревня»',
    'UF_COORDS' => '56.147871,34.506422',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Рыбацкая деревня подходит для отдыха вдвоем, семьей или в компании друзей. Место понравится любителям активного отдыха, водного спорта и рыбалки',
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (965) 199-25-52',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Тверская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Тверской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '772637310865',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 3,
      2 => 4,
      3 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '19',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 39,
      1 => 40,
      2 => 46,
      3 => 47,
      4 => 54,
      5 => 57,
      6 => 59,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 7,
      4 => 3,
      5 => 6,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '10168',
    'UF_RESERVE_COUNT' => '2',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '14783',
  ),
  90 => 
  array (
    'NAME' => 'ОкРека',
    'CODE' => 'okreka',
    'SORT' => '138',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Уютное бунгало расположено недалеко от Москвы, в Звенигороде. Территория и домики из натурального дерева помогут гостям отдохнуть от города. В номерах вы почувствуете себя как дома. А для любителей отдыха в палатке - на отдельном острове есть обустроенная территория для кемпинга.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 227716,
      1 => 48668,
      2 => 227717,
      3 => 227718,
      4 => 227719,
      5 => 227720,
      6 => 227721,
      7 => 227722,
      8 => 227723,
    ),
    'UF_ADDRESS' => 'Московская область, Одинцовский район, г. Звенигород, Луцинское шоссе, д. 5 стр. 1',
    'UF_COORDS' => '55.703272,36.813613',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'База отдыха Ок-Река находится всего в 47 км от Москвы. Тихое и по-настоящему уютное место для воссоединения с природой, не уезжая далеко загород',
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (903) 180-69-70',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '20',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '7720269209',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 39,
      1 => 42,
      2 => 47,
      3 => 50,
      4 => 51,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 5,
      2 => 7,
      3 => 3,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '6000',
    'UF_RESERVE_COUNT' => '6',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '15773',
  ),
  91 => 
  array (
    'NAME' => 'Bereg Resort',
    'CODE' => 'bereg_resort',
    'SORT' => '145',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Территория активного отдыха БЕРЕГ — это площадка для комплексного активного отдыха на свежем воздухе. Инфраструктура Берега продумана так, чтобы можно было спокойно приехать отдохнуть, выбрав один из типов размещения: глэмпинг (шатер вместимостью до пяти человек), смарт-отель или сьют (домик А-фрэйм).
На территории Берега есть инфраструктура для того, чтобы заняться активными видами спорта на воде или спортплощадке: вейксерфинг, SUP-бординг, каякинг, а также баскетбол, пляжный волейбол, воркаут-зона, настольный теннис, также можно покататься на скейте в рампе. В зимнее время гостей ждут снежный городок, горки, катания на банане, а также каток, елка, лыжня.
На Берегу, на первом этаже смарт-отеля работает лобби-бар с ресторанным меню: завтраками, детским меню, винной картой. Вечером можно посидеть у нашего костровища и пойти в баню. На Берегу мы создаем условия для комфортного и безопасного отдыха на природе.
Полноценный банный комплекс для компании до 7 человек, с комфортной комнатой отдыха и закрытой террасой, где вы сможете охладиться в купели с ледяной водой или погреться в горячем чане, насладившись чистым природным воздухом.
Бронирование от двух часов.
 
В инфраструктуру входит:

Охраняемая территория
Парковка
Ухоженный пляж с лежаками и зонтами (без предварительного бронирования, количество ограничено)
Современные и комфортабельные туалеты и душевые с горячей водой
Инфракрасная сауна
Детская зона
Интернет/Wi-Fi
Лобное место
Спортплощадка
Скейтбордическая рампа
Батут для взрослых и для детей
Баскетбольная площадка
Площадка для пляжного волейбола
Ворк-аут зона со спортивным инвентарем
Баланс-борды
 
Зимой: катание на аэролодке, банане, лошадях и квадроциклах. В рамках инфраструктуры: каток, горка, лыжня, качели.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 230786,
      1 => 230787,
      2 => 192851,
      3 => 230789,
      4 => 230790,
      5 => 230791,
      6 => 230792,
      7 => 230793,
      8 => 192857,
      9 => 192858,
      10 => 230794,
    ),
    'UF_ADDRESS' => 'Свердловская область, Сысертский городской округ район, пос. Верхняя Сысерть, ул. ТАО "Берег", д. здание 1',
    'UF_COORDS' => '56.4485817,60.7069841',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '13:00',
    'UF_PHONE' => ' +7 (343) 317-90-03 ',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Свердловская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Свердловской области',
    'UF_AGENT' => '10',
    'UF_INN' => '665898278468',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '18',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 39,
      1 => 42,
      2 => 44,
      3 => 47,
      4 => 50,
      5 => 55,
      6 => 57,
      7 => 59,
      8 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 7,
      2 => 3,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '9775',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '18959',
  ),
  92 => 
  array (
    'NAME' => 'Яхта-черепаха в порту Архелон-34',
    'CODE' => 'yakhta_cherepakha_v_portu_arkhelon_34',
    'SORT' => '155',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Хаусбот - дом-яхта Архелон-34 выполнен в стиле экологической архитектуры. 
Важным отличием от конкурирующих мировых брендов глэмпингов, выполненных в виде палаток из треугольных сегментов полусферы, его отличает более красивое исполнение строения архитектуры геокупола фулерена, выполненного в виде шестиугольных элементов построенных с применением сложной алгебры и пространственной геометрии. 
Мы предоставляем возможность проживания прямо на воде в Пьяной гавани реки Невы. Для вас организовали удобное тусовочное место в новом порту в парке Питерлэнд, который находится рядом с Газпром-ареной и новым парком Лахта-центра.
Проживание на воде в необычной яхте подарит вам и вашей семье незабываемые впечатления. ',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 277156,
      1 => 277161,
      2 => 277167,
      3 => 277168,
      4 => 277169,
      5 => 277171,
      6 => 277175,
    ),
    'UF_ADDRESS' => 'Приморский район, г. Санкт-Петербург, Приморский проспект, д. 70С стр. 2',
    'UF_COORDS' => '59.980848,30.215427',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 985 414 66 85',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
      0 => 2578,
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '780259661706',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 9,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '9',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 1,
    ),
    'UF_MIN_PRICE' => '15000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '35908',
  ),
  93 => 
  array (
    'NAME' => 'Horseka resort',
    'CODE' => 'horseka_resort',
    'SORT' => '159',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Дорогие друзья! Добро пожаловать в комфортабельную, стильную и уютную гостиницу.

Пребывание в гостинице подарит Вам приятный отдых и незабываемые впечатления.
Заселение гостей производится строго при наличии паспорта.

За проживание  с питомцами взимается дополнительная плата. Обязательно указывайте наличие питомца в комментариях!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 256334,
      1 => 256335,
      2 => 256336,
      3 => 256337,
      4 => 256338,
      5 => 255548,
      6 => 255549,
      7 => 255550,
      8 => 255552,
      9 => 255553,
      10 => 255555,
      11 => 256339,
      12 => 256340,
      13 => 255558,
      14 => 255560,
      15 => 255562,
      16 => 256341,
      17 => 256342,
      18 => 256343,
      19 => 256344,
      20 => 256345,
      21 => 256346,
      22 => 256347,
      23 => 256348,
    ),
    'UF_ADDRESS' => 'Московская область, Ногинский, гор округ Черноголовка, село Ивановское район, г. Черноголовка, ул. ул. Луговая, д. 23 стр. 1',
    'UF_COORDS' => '56.0277095,38.2780738',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => '+7 495 845 14 01',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '40',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '5031130016',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 42,
      3 => 44,
      4 => 45,
      5 => 47,
      6 => 48,
      7 => 49,
      8 => 50,
      9 => 54,
      10 => 55,
      11 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 3,
      4 => 2,
      5 => 6,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '6920',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '11638',
  ),
  94 => 
  array (
    'NAME' => 'Just Wood',
    'CODE' => 'just_wood',
    'SORT' => '162',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Just WOOD расположен в лесопарковой зоне экологически чистого Веневского района возле реки Осётр в 40 км от г. Тулы.
В непосредственной близости от отеля располагается Свято-Никольский женский Венев-монастырь, воздвигнутый на Руси еще в 13 веке.

Задача Just WOOD - стать больше чем просто отелем на выходные, собрать воедино представление о гармоничном отдыхе и стать местом, которое объединяет и вдохновляет возвращаться сюда снова и снова.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 230795,
      1 => 230796,
      2 => 230797,
      3 => 230798,
      4 => 180580,
      5 => 192934,
      6 => 192935,
      7 => 192938,
      8 => 230799,
      9 => 230800,
      10 => 230801,
      11 => 230802,
      12 => 230803,
      13 => 230804,
    ),
    'UF_ADDRESS' => 'Тульская область, Венёвский район, дер. Дедиловские Выселки, ул. Зеленая, д. 37',
    'UF_COORDS' => '54.359559, 38.024946',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '17:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => '+7 495 877 46 36',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Тульская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Тульской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '5045037916',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 4,
      2 => 5,
      3 => 6,
      4 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '15',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '7',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 40,
      2 => 42,
      3 => 44,
      4 => 47,
      5 => 49,
      6 => 50,
      7 => 54,
      8 => 57,
      9 => 59,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 4,
      2 => 5,
      3 => 7,
      4 => 3,
      5 => 6,
      6 => 1,
    ),
    'UF_MIN_PRICE' => '10000',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '11028',
  ),
  95 => 
  array (
    'NAME' => 'Берёзовая 13',
    'CODE' => 'beryezovaya-13',
    'SORT' => '170',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Устали от городской суеты и шума?&nbsp;Приглашаем на семейный тихий отдых в Чемал.&nbsp;
 Для вас новый&nbsp;уютный отдельно стоящий&nbsp;дом, 50 м2 с панорамными окнами и террасой.&nbsp;
 В доме: спальня, гостиная, кухня, санузел. 
 Всё для вашего удобства:&nbsp;
 стиральная машина;
 фен;
 мультиварка;
 холодильник;
 свч-печь;
 smart-tv;
 кухня со столовыми приборами и посудой.
 
Расположен в тихом районе Чемала у подножия горы Верблюд.
 
Минимальный срок аренды двое суток.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 221102,
      1 => 221103,
      2 => 221106,
      3 => 221112,
      4 => 221113,
    ),
    'UF_ADDRESS' => 'Алтайский край, с. Чемал, ул. Березовая ул, д. 13',
    'UF_COORDS' => '51.385131,86.025340',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7-993-018-1660',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Алтайский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Алтайском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '540110716830',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '4',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 43,
      1 => 53,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 1,
    ),
    'UF_MIN_PRICE' => '6000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34347',
  ),
  96 => 
  array (
    'NAME' => 'Армхи',
    'CODE' => 'armkhi',
    'SORT' => '173',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Среди множества исторических памятников в горной части Республики Ингушетия расположен современный высокогорный санаторно-курортный комплекс «АРМХИ», который заслужил отдельное внимание любителей путешествий.
Кроме санаторно-курортного лечения, здесь активно развивается горнолыжный кластер, культурно-познавательный и спортивный туризм.
Вместе с тем:
-лечебно-оздоровительный центр
-водно-спортивный комплекс «Чайка» - 26 номеров с открытым бассейном
-гостевые дома с мангальными зонами и беседками
-многопрофильный торгово-досуговый центр «Гостиный двор- Армхи» на самой высокой точке курорте
-гостиница «Берд», пространство номеров в которой максимально приближено к формату отдельной квартиры
-крытый бассейн «Дельфин»
-ресторан «Эрзи», со смотровой площадкой на курорт, в котором представлена национальная и разнообразная кухня;
-горнолыжная трасса «красного» уровня сложности
-канатная дорога
-верёвочный парк «Маугли» и многое другое',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 232327,
      1 => 232332,
      2 => 232333,
      3 => 232330,
      4 => 232334,
      5 => 232335,
      6 => 232336,
      7 => 232338,
      8 => 232339,
      9 => 232340,
      10 => 231212,
      11 => 231213,
      12 => 232341,
      13 => 231215,
      14 => 231216,
      15 => 231217,
      16 => 231223,
    ),
    'UF_ADDRESS' => 'Республика Ингушетия, Джейрахский район, с. Армхи, ул. Льянова, д. 57',
    'UF_COORDS' => '42.812291,44.706607',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '8 (800) 533-96-77',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '92',
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Ингушетия',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Ингушетия',
    'UF_AGENT' => NULL,
    'UF_INN' => '9727002303 ',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 5,
      2 => 6,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '17',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 43,
      2 => 47,
      3 => 49,
      4 => 50,
      5 => 53,
      6 => 54,
      7 => 55,
      8 => 62,
      9 => 63,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
    ),
    'UF_MIN_PRICE' => '3200',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '20523',
  ),
  97 => 
  array (
    'NAME' => 'Парк КосмоСфера',
    'CODE' => 'glemping_park_kosmosfera',
    'SORT' => '176',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг расположен на живописном высоком берегу Ильмень озера, с удобным спуском к воде. На территории глэмпинга находятся купольные шатры, из которых открывается невероятный панорамный вид на озеро. Утром можно встречать рассвет, не вставая с кровати, а вечером провожать закат.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 270833,
      1 => 270834,
      2 => 270835,
      3 => 270836,
      4 => 270837,
      5 => 271223,
      6 => 271224,
    ),
    'UF_ADDRESS' => 'Новгородская область, Старорусский район, Наговское сельское поселение, дер. Ретлё, Берег озера Ильмень',
    'UF_COORDS' => '58.159823,31.079358',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 900 659-30-29  ',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Новгородская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Новгородской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '782000065770',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '25',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 41,
      2 => 44,
      3 => 51,
      4 => 54,
      5 => 56,
      6 => 57,
      7 => 59,
      8 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 7,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '1500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '29757',
  ),
  98 => 
  array (
    'NAME' => 'Ранчо',
    'CODE' => 'rancho',
    'SORT' => '179',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель Ранчо находится рядом с г. Яхрома, в живописном месте с территорией в 4 га. На территории пруд с беседкой  на 80 чел , в 500 м Яхромское водохранилище.
Размещение гостей возможно в отеле и коттеджах , бесплатно предоставляется большая парковка.  Отель Ранчо - это идеальное место для отдыха от городской суеты, место для незабываемой свадьбы, корпоративного праздника, креативной вечеринки, с возможностью вкусно покушать с ресторане, провести время в компании близких друзей.
К услугам гостей предоставляется бесплатный wi-fi, спортивные площадки, футбольное поле, детская площадка, батут, мангальные беседки, русская баня на дровах и бильярд.
Разрешается размещение с животными.
На территории имеется минизоопарк и лошадки.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 213230,
      1 => 213231,
      2 => 213232,
      3 => 213233,
      4 => 213234,
      5 => 213238,
      6 => 213239,
      7 => 213240,
      8 => 213241,
      9 => 213245,
      10 => 213246,
    ),
    'UF_ADDRESS' => 'Московская область, Дмитровский район, д.Афанасово, владение 60',
    'UF_COORDS' => '56.273743,37.676671',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '18:00',
    'UF_TIME_TO' => '16:00',
    'UF_PHONE' => '7(916)577-20-18',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '5007046123',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 4,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 45,
      2 => 47,
      3 => 49,
      4 => 55,
      5 => 59,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 5,
      2 => 3,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '4000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '27644',
  ),
  99 => 
  array (
    'NAME' => 'Тучково СПА',
    'CODE' => 'tuchkovo-spa',
    'SORT' => '182',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '"Тучково СПА отель" расположен в экологически благоприятном районе на юго-западе Подмосковья в 70-ти км от черты города Москвы. В окружении лесного массива на живописном берегу Москвы-реки отель приглашает гостей насладиться отдыхом в комфортабельных номерах и коттеджах, посетить спа-комлекс или пройти ритуал оздоровления в русской бане с молодильным чаном.
Это идеальное место, чтобы зарядиться энергией первозданной природы в уединении, устроить барбекю в кругу семьи и друзей или отметить знаковое событие на одной из банкетных площадок отеля.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 236911,
      1 => 236913,
      2 => 236914,
      3 => 236915,
      4 => 37990,
      5 => 192926,
      6 => 192927,
      7 => 236916,
    ),
    'UF_ADDRESS' => 'Московская область, Рузский район, пос. Тучково, ул. Загородная, д. 1',
    'UF_COORDS' => '55.6057684,36.506258',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Спа-отель «Тучково» расположен на берегу Москва-реки. К услугам гостей русская баня, детская игровая площадка и каток.',
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 916 870-20-50',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '15',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '9719016180',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 44,
      3 => 47,
      4 => 48,
      5 => 50,
      6 => 60,
      7 => 62,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
      1 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 3,
      2 => 6,
      3 => 1,
    ),
    'UF_MIN_PRICE' => '8176',
    'UF_RESERVE_COUNT' => '46',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '6322',
  ),
  100 => 
  array (
    'NAME' => 'ТехноХутор',
    'CODE' => 'tekhnokhutor',
    'SORT' => '186',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Проект, созданный неутомимыми романтиками и покорителями бездорожья.
Со знанием дела и любовью к технике основатели шли к своей мечте не один год.

В арсенале компании более 8-ми лет опыта организации и проведения внедорожных мероприятий. Большой парк грузовых и легковых автомобилей, тракторной и мото-техники.

Тем, кто мечтает обрести покой, умиротворение, слившись с природой,  найдется уютное местечко на берегу лесной речки.
Приезжайте и убедитесь во всём сами!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 261863,
      1 => 261864,
      2 => 261865,
      3 => 205283,
      4 => 205285,
      5 => 205286,
      6 => 205287,
      7 => 205288,
      8 => 205289,
    ),
    'UF_ADDRESS' => 'Ярославская область, Гаврилов-Ямский район район, пос. Красные Ткачи, ул. д. Кузьминское, д. 0',
    'UF_COORDS' => '57.438427,39.742296',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7-920-141-17-27',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '2',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Ярославская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ярославской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '760401216244',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 1,
      1 => 3,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '6',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
    ),
    'UF_MIN_PRICE' => '2900',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '33401',
  ),
  101 => 
  array (
    'NAME' => 'Крым Ностальжи',
    'CODE' => 'krym_nostalzhi',
    'SORT' => '190',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Этот райский уголок, один из самых спокойных в Большой Ялте.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 260753,
      1 => 260754,
      2 => 260755,
      3 => 260756,
      4 => 260032,
      5 => 260034,
      6 => 260037,
      7 => 260038,
      8 => 260044,
      9 => 260049,
      10 => 260051,
      11 => 260052,
    ),
    'UF_ADDRESS' => 'Республика Крым, г. Ялта, ул. Князя Потемкина-Таврического, д. 46',
    'UF_COORDS' => '44.400564,33.934824',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (978) 146-01-00',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '18',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2575,
    ),
    'UF_REGION_NAME' => 'Крым',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Крыму',
    'UF_AGENT' => NULL,
    'UF_INN' => '9103082611',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '2',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 1,
    ),
    'UF_MIN_PRICE' => '3500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '21993',
  ),
  102 => 
  array (
    'NAME' => 'Пентакли',
    'CODE' => 'pentakli',
    'SORT' => '196',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Апарт-отель Пентакли находится в горах Красной поляны, среди развитой инфраструктуры посёлка, рядом с подъемниками и прокатом горнолыжного снаряжения.
Пентакли предоставляет разнообразные варианты проживания в отдельных апартаментах с 1 спальней и кухней-студией, с 2 спальнями и кухней-гостиной, а также возможность арендовать посуточно наш новый отель целиком - для большой компании друзей.
Работаем круглогодично.
Предоставляем место для парковки.
На уютной территории Пентакли есть мангальная зона и зоны отдыха.
Большой популярностью пользутся кедровая баня на дровах и джакузи.
Гостеприимный персонал поможет решить бытовые вопросы и интересно организовать досуг.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 288944,
      1 => 288947,
      2 => 288948,
      3 => 288949,
      4 => 288950,
      5 => 288951,
      6 => 288952,
      7 => 288953,
      8 => 288954,
      9 => 288955,
      10 => 288956,
      11 => 288957,
      12 => 288958,
      13 => 288959,
      14 => 288960,
      15 => 288961,
      16 => 288962,
      17 => 288963,
      18 => 288964,
      19 => 288965,
      20 => 288966,
      21 => 288967,
      22 => 288968,
      23 => 288969,
      24 => 288970,
      25 => 288971,
      26 => 288972,
      27 => 288973,
      28 => 288974,
      29 => 288975,
      30 => 288976,
      31 => 288977,
      32 => 288978,
      33 => 288979,
      34 => 288980,
      35 => 288981,
      36 => 288982,
      37 => 288983,
      38 => 288984,
      39 => 288985,
      40 => 288986,
      41 => 288987,
      42 => 288988,
      43 => 288989,
      44 => 288990,
      45 => 288991,
      46 => 288992,
      47 => 288993,
      48 => 288994,
      49 => 288995,
      50 => 288996,
      51 => 288997,
      52 => 288998,
      53 => 288999,
      54 => 289000,
      55 => 289001,
      56 => 289002,
      57 => 289003,
      58 => 289004,
      59 => 289005,
      60 => 289006,
      61 => 289007,
      62 => 289008,
      63 => 289009,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Сочи район, пос. Красная Поляна, ул. Волоколамская, д. 84',
    'UF_COORDS' => '43.681627,40.208826',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '11:00',
    'UF_PHONE' => '+7 999 650-9-650',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '745116984290',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 47,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 6,
    ),
    'UF_MIN_PRICE' => '6500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '32954',
  ),
  103 => 
  array (
    'NAME' => 'Dolgoruki Cottages',
    'CODE' => 'dolgoruki_cottages',
    'SORT' => '200',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '«Долгорукий» - уникальное место, окруженное лесом и рекой Нерль. 
Гости могут отдохнуть в коттеджах премиум класса, оформленных в авторском стиле. К услугам отдыхающих большая и безопасная территория с интересными развлечениями (прокат лодок, катание на лошадях, стрельба из лука, экскурсии и многое другое). 
Комплекс находится в непосредственной близости от Суздаля, что позволяет совместить уединенный отдых на природе и знакомство с достопримечательностями города! ',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 211415,
      1 => 232343,
      2 => 232344,
      3 => 213595,
      4 => 213596,
      5 => 213597,
      6 => 213598,
      7 => 213599,
      8 => 213600,
      9 => 213601,
      10 => 213602,
      11 => 213604,
      12 => 213605,
    ),
    'UF_ADDRESS' => 'Владимирская область, Суздальский район, с. Кидекша, ',
    'UF_COORDS' => '56.410448, 40.565676',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '8 (915) 769-82-14',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '8',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2225,
    ),
    'UF_REGION_NAME' => 'Владимирская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Владимирской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '772850085616',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 3,
      2 => 6,
      3 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '11',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 42,
      1 => 45,
      2 => 47,
      3 => 54,
      4 => 55,
      5 => 59,
      6 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 2,
      1 => 6,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '19900',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25046',
  ),
  104 => 
  array (
    'NAME' => 'Таёжные Дачи',
    'CODE' => 'tayezhnye_dachi',
    'SORT' => '204',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Необычный ретро-отель для индивидуального семейного и романтического отдыха',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 230043,
      1 => 230044,
      2 => 230045,
      3 => 230046,
      4 => 230047,
      5 => 202421,
      6 => 202422,
      7 => 202424,
      8 => 202425,
      9 => 202426,
      10 => 202427,
      11 => 202428,
      12 => 202429,
      13 => 202430,
      14 => 202431,
      15 => 202432,
      16 => 202433,
      17 => 202434,
      18 => 202435,
    ),
    'UF_ADDRESS' => 'Московская область, г. Звенигород, ул. поселок Дома отдыха "Связист"',
    'UF_COORDS' => '55.733511,36.82464',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '17:00',
    'UF_TIME_TO' => '15:00',
    'UF_PHONE' => '+7 495 411-99-72',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '12',
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2225,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '5015002627',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '5',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 44,
      2 => 47,
      3 => 50,
      4 => 54,
      5 => 62,
      6 => 63,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 5,
      2 => 3,
      3 => 6,
    ),
    'UF_MIN_PRICE' => '5400',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '21787',
  ),
  105 => 
  array (
    'NAME' => 'Окулова заимка',
    'CODE' => 'okulova_zaimka',
    'SORT' => '208',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом «Окулова Заимка» находится в одном из самых живописных и экологически чистых мест ближнего Подмосковья — Истринском районе. 
В удивительном по красоте уголке природы воссоздали колоритную атмосферу старинного русского подворья в местечке, что исторически звалось Окулово. 
Всего в 50 километрах от Москвы Вы попадаете в чудесную русскую сказку.

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 230039,
      1 => 230040,
    ),
    'UF_ADDRESS' => 'Московская область, дер. Духанино, ул. Мира, д. 30',
    'UF_COORDS' => '55.977617, 36.944680',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '8 (910) 013-00-17',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '7',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '772070661259',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 39,
      1 => 40,
      2 => 42,
      3 => 47,
      4 => 51,
      5 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 3,
      2 => 6,
    ),
    'UF_MIN_PRICE' => '12000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34727',
  ),
  106 => 
  array (
    'NAME' => 'Dream Village Оксино',
    'CODE' => 'dream-village-oksino',
    'SORT' => '211',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Тихое место в ближайшем Подмосковье с круглогодичным удобным подъездом. Деревня Оксино находится на берегу каскада прудов. 
Бутик-отель DREAM VILLAGE Oksino принимает гостей старше 18 лет. Красивые интерьеры. Экспозиция старинных фотоаппаратов. Коллекция известных художников прошлого века. Для прогулок доступна большая ухоженная лесная территория с ландшафтным дизайном. В Бутик-отеле 4 номера, имеющие собственные ванные комнаты с душем с Косметикой L`occitane. В общей зоне для гостей всегда доступны чай/кофе, есть кино-зона с интересной фильмотекой, настольные игры и библиотека.
Гости могут заказать деревенскую баньку на дровах с веником, а летом воспользоваться открытым бассейном. 
На территории DREAM VILLAGE есть деревенский ресторанчик с открытым огнем и авторской кухней, в котором подают блюда как из продуктов с собственной фермы, так и из трофеев привезенных с охоты. При отеле есть собственная сыроварня. 
На территории бесплатный Wi-Fi и охраняемая парковка.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 83080,
      1 => 83081,
      2 => 83082,
      3 => 186189,
      4 => 186190,
      5 => 186191,
      6 => 186192,
      7 => 186193,
    ),
    'UF_ADDRESS' => 'Московская область, Чеховский район, дер. Оксино, ул. Летняя, д. 17',
    'UF_COORDS' => '55.157998,37.603947',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '7 925 826-68-58',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '773605880712',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 41,
      2 => 45,
      3 => 47,
      4 => 54,
      5 => 63,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 5,
      2 => 2,
      3 => 6,
    ),
    'UF_MIN_PRICE' => '6590',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '24311',
  ),
  107 => 
  array (
    'NAME' => 'Shalet Greystone',
    'CODE' => 'shalet_greystone',
    'SORT' => '215',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом Shalet Greystone с библиотекой и террасой расположен в селе Эсто-садок, в 2 км от горнолыжного курорта «Красная Поляна». На территории гостевого дома разбит сад и обустроена зона для барбекю. В общем лаундже установлен камин. К услугам гостей бесплатный Wi-Fi и парковка.
Все номера и апартаменты , оснащены кондиционером и телевизором с плоским экраном и спутниковыми каналами. В числе удобств шкаф для одежды. В некоторых номерах и апартаментах в распоряжении гостей балкон с видом на горы. Собственные ванные комнаты , укомплектованы феном и бесплатными туалетно -косметическими принадлежностями. В гостевом доме можно забронировать номера и апартаменты с мини-кухней и кухонными принадлежностями.
Гости могут воспользоваться помещением для хранения лыж и сушильной комнатой.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 230052,
      1 => 181024,
      2 => 181025,
      3 => 181026,
      4 => 181027,
      5 => 181028,
      6 => 177877,
      7 => 177878,
      8 => 177881,
      9 => 177884,
      10 => 177886,
      11 => 177888,
      12 => 177898,
      13 => 177899,
      14 => 177900,
      15 => 177901,
      16 => 177907,
      17 => 177910,
      18 => 177911,
      19 => 177914,
      20 => 177918,
      21 => 177920,
      22 => 177922,
      23 => 177926,
      24 => 177928,
      25 => 177929,
      26 => 177932,
    ),
    'UF_ADDRESS' => 'Краснодарский край, с. Эсто-Садок, ул. Эстонская, д. 17',
    'UF_COORDS' => '43.686956,40.249649',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '8 (988) 237-77-87',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '18',
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '7725124694',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 42,
      1 => 50,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '3200',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '22905',
  ),
  108 => 
  array (
    'NAME' => 'Старый город',
    'CODE' => 'staryy_gorod',
    'SORT' => '215',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель «Старый город» находится на берегу Черного моря в станице Тамань в Краснодарском крае. К вашим услугам кухня с фирменными вкусными блюдами, красивый сад и бесплатный Wi-Fi.

В каждом номере сплит-система, фен, телевизор и холодильник. Также на территории есть бунгало с террасой.

﻿По запросу осуществляется доставка еды и напитков прямо в номер из собственного кафе с авторской и местной кухней.
',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 318667,
      1 => 318668,
      2 => 317337,
      3 => 317338,
      4 => 317339,
      5 => 318669,
      6 => 317341,
      7 => 317342,
      8 => 317343,
      9 => 317344,
      10 => 317345,
      11 => 317346,
      12 => 317347,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Темрюкский район, ст-ца Тамань, ул. ЛЕБЕДЕВА, д. 35',
    'UF_COORDS' => '45.217587,36.712187',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (918) 965-39-49',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => 'https://sg-taman.ru/#rec422059152',
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
      0 => 2575,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '9727002303',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 60,
      3 => 63,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 3,
      1 => 1,
    ),
    'UF_MIN_PRICE' => '6000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '13490',
  ),
  109 => 
  array (
    'NAME' => 'Dombay Winter Hall',
    'CODE' => 'dombay_winter_hall',
    'SORT' => '217',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель «DOMBAY WINTER HALL» находится в живописной части курортного посёлка Домбай.
Центральная улица с магазинами и ресторанами находится в 400 метрах, а канатная дорога в 700 метрах.
Общий номерной фонд включает 24 номера. В номерах имеется все необходимое для комфортного проживания: плазменный телевизор, шкафы и тумбочки, кровать размера king size (или 2 раздельные), чайные станции, холодильник, панорамное остекление с видом на горы. 
В совмещенном санузле вас всегда будет ждать халат, банные и косметические принадлежности, фен. 
Скоростной Wi-Fi никогда не оставит вас без интернета в важный момент. 
А самая приятная и аппетитная новость, что у нас на территории можно приготовить любимое блюда на мангале, согреться возле костровой зоны и дружно посидеть в застеклённой беседке с компанией! 
И конечно, для всех наших гостей бесплатная парковка.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 137128,
      1 => 142950,
      2 => 137130,
      3 => 137131,
      4 => 137132,
      5 => 137133,
    ),
    'UF_ADDRESS' => 'Карачаево-Черкесская Республика, пос. Домбай, ул. Аланская, д. 34',
    'UF_COORDS' => '43.286271, 41.618794',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 978 743-35-00',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Карачаево-Черкесская Республика',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Карачаево-Черкесской Республике',
    'UF_AGENT' => NULL,
    'UF_INN' => '91081290431',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '31',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 48,
      3 => 52,
      4 => 53,
      5 => 55,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 3,
      1 => 5,
      2 => 6,
    ),
    'UF_MIN_PRICE' => '6000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '28150',
  ),
  110 => 
  array (
    'NAME' => 'MB Resort',
    'CODE' => 'mb_resort',
    'SORT' => '219',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '<p>
	 На территории расположено 20 коттеджей вместимостью от 2-х до 16-ти человек. В каждом доме есть холодильник, микроволновая печь, газовая плита, чайник, посуда, изолированная спальня с двухспальной кроватью, телевидением и интернетом, холодной и горячей водой. Возле коттеджа есть беседка с освещением и мангалом.&nbsp;<br>
</p>
<p>
	 На территории отеля&nbsp;спортивная площадка, детская площадка и тёплая игровая комната, ресторан, прокат спортивного инвентаря, рыбалка, открытый и закрытый бассейны и баня на дровах.
</p>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 261866,
      1 => 261867,
      2 => 116067,
      3 => 186187,
      4 => 186188,
      5 => 261868,
      6 => 261869,
      7 => 261870,
      8 => 261872,
      9 => 261873,
    ),
    'UF_ADDRESS' => 'Московская область, Щелковский район, деревня Ерёмино',
    'UF_COORDS' => '56.100952,38.51854',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Mb Resort находится в сосновом лесу и санаторной зоне в подмосковном соловьином заповеднике в 60 км. от МКАД. ',
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => ' +7 (985) 221-00-00',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '34',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '770500010603',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 4,
      2 => 6,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '7',
    'UF_FEATURES' => 
    array (
      0 => 1,
      1 => 39,
      2 => 47,
      3 => 51,
      4 => 54,
      5 => 62,
      6 => 63,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 4,
      1 => 5,
      2 => 7,
      3 => 3,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '9500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '14720',
  ),
  111 => 
  array (
    'NAME' => 'Гостиный Дом Медведь',
    'CODE' => 'gostinyy_dom_medved',
    'SORT' => '221',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостиный Дом "Медведь" расположен в самом живописном месте Нижегородской области на берегу озера Тосканка в городе Ворсма. Основной достопримечательностью является Свято-Троицкий Островоезерский монастырь! К услугам гостей бар, общий лаундж, сад и бесплатный Wi-Fi. К услугам гостей семейные номера, а также терраса, крытые беседки с видом на озеро, мангальная зона. На территории отеля обустроена частная бесплатная парковка.В гостевом доме сервируется бесплатный континентальный завтрак.
Гости могут заняться различными видами активного отдыха в Ворсме и ее окрестностях, в том числе рыбной ловлей, дайвингом. 
Сотрудники отеля всегда готовы предоставить гостям необходимую информацию на стойке регистрации.
Расстояние от ГД "Медведь " до международного аэропорта Нижнего Новгорода составляет 48 км.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 261874,
      1 => 261875,
      2 => 261876,
      3 => 261877,
      4 => 183904,
      5 => 183906,
      6 => 183911,
      7 => 183916,
      8 => 183920,
      9 => 183922,
      10 => 183923,
    ),
    'UF_ADDRESS' => 'Нижегородская область, Павловский район, г. Ворсма, ул. Ленина, д. 1А',
    'UF_COORDS' => '55.996016,43.293141',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '7 (951) 903-17-17',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '11',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Нижегородская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Нижегородской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '524503930366',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '12',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => 'Выгодное предложение',
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 51,
      3 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 1,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 3,
      1 => 6,
    ),
    'UF_MIN_PRICE' => '4000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '24997',
  ),
  112 => 
  array (
    'NAME' => 'Дом в Кавголово',
    'CODE' => 'dom_v_kavgolovo',
    'SORT' => '229',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '110 м2 первого этажа ( частный сектор) с сауной.  
Отопление по системе умный дом, с тёплыми полами, для атмосферы гости могут разжечь камин., посмотреть спутниковое ТВ. 
Подключить интернет можно через wi-fi.
В доме есть два туалета, душевая комната с тропическим душем.
Для сна гостей ждут 2 спальных места: спальный диван и спальня с большой двух спальной кроватью (ортопедический матрас).
Депозит (5000 руб, возвращается при выезде, при соблюдения условий), а дополнительные места оплачиваются при заселении.
Территория ограждена забором. Гостевая парковка рядом с домом.
Использования сауны в тариф не включена - оплачивается отдельно. Тариф сауны почасовой.
Есть крытая зона барбекю: мангал, казан и гриль.
Для детей рядом детская и спортивная площадки, пруд, красивые поля с перепадом высот. В 5 минут езды зубровник (зубры, бизоны), озера, лесопарковая зона с развлечениями,

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 233355,
      1 => 233356,
      2 => 233357,
    ),
    'UF_ADDRESS' => 'Всеволожский район, г. Санкт-Петербург, ул. Южная, д. 6а',
    'UF_COORDS' => '60.169367,30.417518',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '8 (921) 746-29-53',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Ленинградская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Ленинградской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '780150342028',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '3',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 39,
      2 => 42,
      3 => 47,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 5,
      2 => 3,
      3 => 6,
    ),
    'UF_MIN_PRICE' => '7500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '33477',
  ),
  113 => 
  array (
    'NAME' => 'Родное гнездо',
    'CODE' => 'rodnoe_gnezdo',
    'SORT' => '232',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом «Родное гнездо» находится в селе Гоцатль Малый. 
В гостевом доме «Родное гнездо» — это аутентичный деревенский дом в горном ауле на вершине села, с террасы которого открывается красивый вид. 
Гости могут проснуться пораньше, встретить рассвет и почувствовать единение с природой. По желанию гостям подают завтраки и ужины. Также есть услуга трансфера, хозяин гостевого дома отвезёт гостей по всем достопримечательностям близлежащих горных районов.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 213614,
      1 => 213285,
      2 => 213286,
      3 => 213287,
      4 => 213288,
      5 => 213290,
      6 => 213291,
      7 => 213293,
      8 => 213294,
      9 => 213295,
      10 => 213296,
      11 => 213297,
      12 => 213298,
      13 => 213299,
      14 => 213300,
      15 => 213301,
      16 => 213302,
    ),
    'UF_ADDRESS' => 'Республика Дагестан, Хунзахский район район, с. Гоцатль , ул. 368262, Респ. Дагестан, р-н. Хунзахский, с. Гоцатль Малый улица Верхняя 52, д. 52- корп. - стр. -',
    'UF_COORDS' => '42.501803,46.885528',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => ' +79634087717',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '12',
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Республика Дагестан',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Дагестане',
    'UF_AGENT' => NULL,
    'UF_INN' => '050801394912',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '10',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => 'Выгодное предложение',
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '2000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '29393',
  ),
  114 => 
  array (
    'NAME' => 'Рубас',
    'CODE' => 'rubas',
    'SORT' => '236',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Туристическая база «Рубас 1» – это комплекс, в который входит парк-отель и кемпинг. База находится на берегу Каспийского моря, на первой линии, в 18 км от Дербента и всего в нескольких десятках метров от легендарного экраноплана Лунь.

Прекрасный чистый песчаный пляж, один из лучших на берегу Каспийского моря. Если вы любите пляжный отдых, хотите зарядиться солнцем и от души накупаться в море - приезжайте в "Рубас 1". Поблизости нет загрязняющих стоков, поэтому купаться приятно и безопасно.

Располагайтесь в уютном номере отеля или занимайте место в кемпинге. До встречи в Дагестане!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 248447,
      1 => 248448,
      2 => 248449,
      3 => 248450,
      4 => 248451,
      5 => 248452,
    ),
    'UF_ADDRESS' => 'Республика Дагестан, Дербентский район район, г. Дербент, ул. село Белиджи',
    'UF_COORDS' => '41.934727,48.38477',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (928) 587-50-05',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '12',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2569,
      2 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Дагестан',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Дагестан',
    'UF_AGENT' => NULL,
    'UF_INN' => '0512000099',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 1,
      1 => 4,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 42,
      2 => 50,
      3 => 55,
      4 => 63,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 3,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '1300',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34303',
  ),
  115 => 
  array (
    'NAME' => 'Филоксения - Ольхон - Байкал',
    'CODE' => 'filokseniya_olkhon_baykal',
    'SORT' => '240',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Байкал. Проживание на Ольхоне между Шаманкой и Портом на горе в п. Хужир. 
Различные варианты домов:
 - Дом с террассой. Отдельный дом с кухней и удобствами для компании 5-9 человек. Тут же баня и оборудованный гараж.
 - Два трехместных дома с удобствами. Номера на 2 этаже с отдельным входом. Между номерами оборудована небольшая кухня со всем необходимым для готовки. Во дворе мангал и терраса со столами и скамейками.
 - Через дорогу старый дом советских времен. 

Вблизи парковая прогулочная зона вдоль утеса. С высоты виды на Шаманку и водную гладь Малого Моря Байкала. Для гостей с детьми есть детская площадка, и православный храм. В 100 метрах от домов находится центральная улица Байкальская с магазинами, аптекой, кафе и ресторанами.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 77129,
      1 => 77147,
      2 => 77131,
      3 => 77132,
      4 => 77133,
      5 => 186177,
      6 => 186178,
    ),
    'UF_ADDRESS' => 'Иркутская область, Ольхонский район, пос. Хужир, ул. Горная, д. 1Б',
    'UF_COORDS' => '53.195434,107.334923',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Проживание в посёлке Хужир на острове Ольхон на Малом Море озера Байкал.',
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '11:30',
    'UF_PHONE' => '79149475379',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Иркутская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Иркутской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '383601073061',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '8',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 12,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 1,
    ),
    'UF_MIN_PRICE' => '11876',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25037',
  ),
  116 => 
  array (
    'NAME' => 'GREENWOOD',
    'CODE' => 'greenwood',
    'SORT' => '242',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Кемпинг построен в норвежском стиле и расположен в уединенном месте на берегу р. Полазна в сосновом бору. 
На территории находится 15 оборудованных мест для автодомов и караванов. К каждому месту подведено электричество и установлен уличный стол со скамейками. Также отдыхающие могут разместиться в комфортных номерах гостевого дома или отдельно стоящих домиках (кубо-бочки).
Так же есть площадка и для установки палаток. Общественные туалеты и душевые с горячей водой, прачечная, мангалы. 

На территории кемпинга доступны развлечения:
Рыбалка;
Прогулка по лесу;
Баня.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 230048,
      1 => 230049,
      2 => 230050,
      3 => 230051,
      4 => 184745,
      5 => 180242,
    ),
    'UF_ADDRESS' => 'Пермский край, пос. Полазна, ул. Сибирская, д. 3',
    'UF_COORDS' => '58.305982,56.43784',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => 'Кемпинг в скандинавском стиле в сердце Пермского края',
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '7 902 632-44-90	  ',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '11',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => '591401641276',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '20',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '1',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 39,
      2 => 42,
      3 => 47,
      4 => 51,
      5 => 55,
      6 => 57,
      7 => 59,
      8 => 60,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 5,
      2 => 3,
      3 => 6,
      4 => 1,
    ),
    'UF_MIN_PRICE' => '960',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '16651',
  ),
  117 => 
  array (
    'NAME' => 'Chuchemlya eco village',
    'CODE' => 'chuchemlya_eco_village',
    'SORT' => '244',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Деревня Чучемля – современное прочтение формата деревни на берегу лесного озера.
Наша эко-деревня располагается в живописном месте – вокруг первозданная природа, густые леса, кристально чистый воздух и тишина. Место идеально подходит для тех, кто хочет с комфортом отдохнуть от городского шума, спешки, толп людей. Здесь вас ждёт уединение, релакс, перезагрузка, наполнение силами и вдохновением.
Стильные домики в скандинавском стиле расположены у воды, оборудованы всем необходимым для комфортного проживания. У каждого домика своя барбекю зона, на территории есть баня на воде, детская площадка, эко-тропа и мини-ферма.
Гостям доступны фермерские продукты из нашего хозяйства.
Для любителей активного отдыха есть багги, снегоход, гидроцикл, sup сёрфинг, лыжи, велосипеды. Наша округа полна уникальными объектами исторического и культурного наследия - мы с радостью организуем для вас экскурсию по старинными храмам и усадьбам.
Чучемля – отдых в гармонии с природой.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 208741,
      1 => 208722,
      2 => 208724,
      3 => 208725,
      4 => 208726,
      5 => 208727,
      6 => 208728,
      7 => 208729,
      8 => 208730,
      9 => 208731,
      10 => 208732,
      11 => 208733,
      12 => 208734,
      13 => 208735,
      14 => 208736,
      15 => 208737,
      16 => 208738,
      17 => 208739,
    ),
    'UF_ADDRESS' => 'Новгородская область, Мошенской район, дер. Чучемля',
    'UF_COORDS' => '58.58172,34.4031',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+79268918546',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2578,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Новгородская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Новгородской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '232013882799',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '25',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 47,
      2 => 51,
      3 => 53,
      4 => 57,
      5 => 59,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 8,
      1 => 5,
      2 => 7,
      3 => 3,
      4 => 2,
      5 => 6,
    ),
    'UF_MIN_PRICE' => '16000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '19616',
  ),
  118 => 
  array (
    'NAME' => 'АРТ Ковчег',
    'CODE' => 'art_kovcheg',
    'SORT' => '248',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом "АРТ Ковчег" расположен в тихом уголке Красной поляны в окружении прекрасных гор, в доступности от всех развлекательных и туристических объектов поселка и города-курорта Сочи. 
Здесь можно зарядиться энергией гор, насладиться чистым воздухом, увидеть мировые достопримечательности олимпийского значения. 
Номера и территория ГД "АРТ Ковчег" оформлены с использованием дизайнерских изделий. В интерьерах много неординарных решений: здесь нет отельного минимализма, здесь уютно и душевно. 
В АРТ Ковчеге много лаундж зон с удобной мебелью и интересной обстановкой. 
На территории гостевого дома есть зона барбекю, где можно посидеть компанией. Также в гостевом доме есть бесплатный бассейн. 
Здесь не шумно, не многолюдно, поэтому можно отдохнуть от мегаполисов и городской суеты. У нас есть экспозиция предметов с времен СССР - это наш музей, можем похвастаться напольными вазонами, изготовленными мастерской Зураба Церетелли, во дворе стоит карета времен Екатерины II. Гостевому дому есть чем вас удивить!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 248455,
      1 => 248456,
      2 => 248457,
      3 => 248458,
      4 => 248459,
      5 => 248460,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Красная Поляна район, пос. Большой Сочи, ул. Дворцовая, д. 23а',
    'UF_COORDS' => '43.687565,40.20116',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+79881837189',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '12',
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '231900337155',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 47,
      1 => 62,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '2700',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '18503',
  ),
  119 => 
  array (
    'NAME' => 'Villa Forrest',
    'CODE' => 'villa_forrest',
    'SORT' => '253',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 289394,
      1 => 289395,
      2 => 289396,
      3 => 289397,
      4 => 289398,
    ),
    'UF_ADDRESS' => 'Красноярский край, г. Красноярск, ул. Свердловская, д. 303',
    'UF_COORDS' => '55.971158,92.725083',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (391) 280-70-60',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => 'Красноярский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Красноярском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '246412318806',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '13',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '3000',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '35039',
  ),
  120 => 
  array (
    'NAME' => 'Дубовая Роща',
    'CODE' => 'dubovaya_roshcha',
    'SORT' => '298',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостиница Дубовая Роща расположена в дагестанском селе Микрах.<br>
 <br>
 Здесь созданы все условия для комфортного проживания — есть холодильник, телевизор. Вы можете выбрать любой из восьми доступных сейчас номеров. <br>
 <br>
 В гостинице есть ресторан, сауна. Можно прогуляться по территории и в саду.<br>
 <br>
 Учитывайте время заселения в гостиницу. Заезд здесь начинается с 14:00, выехать нужно до 12:00.<br>
 <br>
 Если вы на машине, можете оставить её на парковке.<br>
 <br>
 К вашим услугам: прачечная и обслуживание номеров.<br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 347912,
      1 => 347913,
      2 => 347914,
    ),
    'UF_ADDRESS' => 'Микрах, Дагестан, село Микрах, улица Кельбиханова, 63',
    'UF_COORDS' => '41.369926, 47.8945270',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (988) 695-80-83',
    'UF_EMAIL' => 'nestofthesun@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Республика Дагестан',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Дагестан',
    'UF_AGENT' => NULL,
    'UF_INN' => '7706092528',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
    ),
    'UF_EXTERNAL_UID' => 'a5eea367-9bd6-4862-8f51-125d80840240',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '10',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
    ),
    'UF_MIN_PRICE' => '3000.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '19495',
  ),
  121 => 
  array (
    'NAME' => '108 желаний',
    'CODE' => 'glemping_108_zhelaniy',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Глэмпинг «108 Желаний» расположен среди прекрасных гор и соснового леса, около Чемала, в Республике Алтай. На территории объекта есть парковка для гостей с личным транспортом.<br>
 <br>
 Своим гостям глэмпинг предлагает прекрасный отдых в тентах, которые с уютом оборудованы спальными местами, раскладными креслами, столиками, напольными вешалками, обогревателями, Wi-Fi. Собственная ванная комната оборудована душем. <br>
 Предоставляются средства личной гигиены, халаты, постельное бельё.<br>
 <br>
 В кухонном уголке есть электрочайник, необходимая посуда и столовые приборы, обеденная зона размещена на улице, там же и мангал.<br>
 <br>
 Проживающим доступна терраса. <br>
 <br>
Рядом с глэмпингом находятся парк «Экстремальных развлечений» и «Чемальские плёсы».',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 351133,
      1 => 351134,
    ),
    'UF_ADDRESS' => 'Республика Алтай, Чемальский район, долина Сартакпая',
    'UF_COORDS' => '51.372751,86.015391',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '10:00',
    'UF_PHONE' => '+7(916)660-09-97',
    'UF_EMAIL' => '108jelanijaltay@gmail.com',
    'UF_WEBSITE' => 'https://xn--108--83d3agsjrx.xn--p1ai/?page_id=195',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
      2 => 2577,
    ),
    'UF_REGION_NAME' => 'Республика Алтай',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Алтай',
    'UF_AGENT' => NULL,
    'UF_INN' => '2220400043147',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => 'bca3acdd-71a8-4065-9ee6-603fd1f80e02',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '4',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 42,
      1 => 43,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 6663,
      2 => 1,
    ),
    'UF_MIN_PRICE' => '7200',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '22649',
  ),
  122 => 
  array (
    'NAME' => 'Доминго Дача',
    'CODE' => 'domingo_dacha',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Два домика для проживания, расположенные в Московской области, 80 км по Симферопольскому шоссе.<br>
 Треугольный домик создан специально для вашего отдыха. Стиль, удобство, только лес и вы.<br>
 Второй дом из цельного бревна, для тех кто ценит уют и тепло натурального дерева. Просторная крытая терраса с диваном для отдыха на свежем воздухе.<br>
 В обоих домах есть бочка Фурако. Попариться в бочке ни с чем непередаваемое ощущение.<br>
 Мангальные зоны.<br>
 <br>
Pet-friendly (доплата 1000 руб)',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 366901,
      1 => 366902,
      2 => 366903,
      3 => 366904,
      4 => 366905,
      5 => 366906,
      6 => 366907,
      7 => 366908,
      8 => 366909,
    ),
    'UF_ADDRESS' => 'Московская Область, Серпуховский городской округ, деревня Игнатьево',
    'UF_COORDS' => '55.022701,37.277764',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(916)641-35-88',
    'UF_EMAIL' => 'Domingonina@gmail.com',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Московская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Московской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '772515147146',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 6,
      1 => 7,
    ),
    'UF_EXTERNAL_UID' => 'a824ff30-0186-4dd5-b4e7-39b196d8e7d3',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 12,
      1 => 42,
      2 => 48,
      3 => 50,
      4 => 51,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '9000.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '11712',
  ),
  123 => 
  array (
    'NAME' => 'Сафари Чалда by Reston',
    'CODE' => 'safari_chalda_by_reston',
    'SORT' => '500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => NULL,
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => false,
    'UF_ADDRESS' => 'Республика Дагестан, Гергебильский район, село Чалда',
    'UF_COORDS' => '42.541676,46.924209',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => 'hotels@reston-group.com',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => false,
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => NULL,
    'UF_CHECKBOX_2' => NULL,
    'UF_CHECKBOX_3' => NULL,
    'UF_CHECKBOX_4' => NULL,
    'UF_CHECKBOX_5' => NULL,
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => '20a6189e-8de6-45e4-b0f3-eea64e5e27a5',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => NULL,
    'UF_PREMIUM' => NULL,
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => false,
    'UF_FOOD' => false,
    'UF_IMPRESSIONS' => false,
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '30207',
  ),
  124 => 
  array (
    'NAME' => 'ООО "ПАРУС РУЗА"',
    'CODE' => 'ooo_parus_ruza',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Рузский ГО, д. Старо, д. 1, Московская область, Рузский городской округ, дер. Старо',
    'UF_COORDS' => '55.799691,36.296975',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '17:00',
    'UF_TIME_TO' => '15:00',
    'UF_PHONE' => '+7(496)276-20-01',
    'UF_EMAIL' => 'bron@parusruza.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => '48a52723-01bd-4aec-9ca2-b4430df7a9db',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '948',
  ),
  125 => 
  array (
    'NAME' => 'Горизонт',
    'CODE' => 'kemping_gorizont',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Кемпинг "Горизонт" расположен в п. Лермонотово Туапсинского района, в тенистой лесной местности в 50 метрах от моря.<br>
 <br>
 На территории кемпинга есть уютная беседка для просмотра и наслаждения за красивыми закатами и встречами ранних рассветов. Имеются просторные душевые кабинки, умывальники, питьевая вода, чистые туалеты. WiFi интернет!<br>
 Предоставляются места для размещения, палаток, домов на колесах, автофургонов, автомобилей; за дополнительную плату – палатки в аренду. <br>
 <br>
 Питание:<br>
 Самостоятельное. Мангалы для шашлыка.<br>
 <br>
 Пляж:<br>
 В течении 5-7 минут пешей прогулки вы попадете на чистый безлюдный дикий пляж. До центрального песчаного пляжа со множеством развлечений и водных аттракционов путь займет 10-15 минут ходьбы.<br>
 <br>
 Услуги и сервис:<br>
 Мангалы, столики, душевые кабинки, туалеты.<br>
 <br>
 Развлечения и спорт:<br>
 Администрация кемпинга поможет в организации увлекательного джипинг-тура по красивейшим окрестностям, включая водопады и реки, канатная дорога, туристические базы, с мини зоопарками, детскими площадками, лечебной глиной, напитками домашнего производства, сыры и мед, прокат квадроциклов, катание на лошадях.<br>
 <br>
 Отдых с детьми:<br>
 Проживание детей до 4 лет бесплатно, с 4 до 12 лет за дополнительную плату.<br>
 Расчетный час - Время заезда. Заезд с 8:00 до 22:00<br>
 <br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 357604,
      1 => 357605,
      2 => 357606,
      3 => 357607,
      4 => 357609,
      5 => 357610,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Туапсинский район, с. Лермонтово Трасс Джубга-Сочи А-147, 13 километр слева',
    'UF_COORDS' => '44.2937995,38.7616449',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(900)255-99-79',
    'UF_EMAIL' => 'kemping_gorizont@mail.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2575,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '235500583481',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => '4c6ab7c1-0c04-4962-b887-a9f93fa3b3f3',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '1',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
      1 => 6661,
    ),
    'UF_MIN_PRICE' => '500.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '30744',
  ),
  126 => 
  array (
    'NAME' => 'Травел Хотелс Тхач',
    'CODE' => 'travel_khotels_tkhach',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'База отдыха Травел Хотелс Тхач расположена на левобережной курортной зоне станицы Даховской, в тихом и уединенном месте.
<p>
	 Одно из самых чудесных мест, которые есть в Даховской. Для любителей отдохнуть вдали от цивилизации, забыть о суете и погрузиться в созерцание природы. Прямо с усадьбы есть тропа в лес. Любителям тишины и единения с природой - Вам сюда.
</p>
<p>
 <br>
</p>
<p>
	 В Травел Хотелс Тхач большая и красивая территория:
</p>
<p>
	 - сезонный бассейн (бесплатный, каркасный)
</p>
<p>
	 - терем
</p>
<p>
	 - детская площадка
</p>
<p>
	 - баня с хамамом (за доп. плату)
</p>
<p>
	 - бесплатный Wi-Fi
</p>
<p>
	 - парковка
</p>
<p>
	 - прокат велосипедов
</p>
<p>
	 Возможно питание в кафе, которое на территории (только при условии одновременного заказа с бронированием номера).
</p>
<p>
	 Все номера из натурального дерева с двуспальными или односпальными кроватями и со всеми удобствами. Есть номера с кухней и даже большой дом с кухней-столовой для большой компании от 10 человек.
</p>
<p>
	 Отель предлагает разнообразные экскурсии, которые добавят шарма Вашему отдыху:<br>
	 1. Поездки в термальные СПА<br>
	 2. Мастер-класс по приготовлению адыгейского сыра и халюжи с обедом традиционной адыгейской кухни<br>
	 3. Посещение местного винодела с дегустацией и настоящего кузнеца с собственной наковальней<br>
	 4. Экскурсии в Хаджохскую теснину, плато Лагонаки, Биосферный Кавказский заповедник, Гуамское ущелье и многие другие.
</p>
<p>
	 Возможно размещение с животными небольшого размера, указывайте в комментариях!
</p>
<p>
	 Доверьте Ваш отдых Травел Хотелс и увезите с собой незабываемые&nbsp;впечатления!
</p>
 <br>
 <br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 367023,
      1 => 367024,
      2 => 366912,
      3 => 366913,
      4 => 366914,
      5 => 366915,
      6 => 366916,
      7 => 367025,
      8 => 367026,
      9 => 367027,
    ),
    'UF_ADDRESS' => 'Республика Адыгея, станица Даховская, Западная улица',
    'UF_COORDS' => '44.2313417,40.1837596',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(800)500-54-31',
    'UF_EMAIL' => 'ozero@travel-hotels.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Адыгея',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Адыгея',
    'UF_AGENT' => NULL,
    'UF_INN' => '6164136925',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 4,
    ),
    'UF_EXTERNAL_UID' => 'f7a989e1-a28c-4f54-beb5-ae938f358de5',
    'UF_MIN_AGE' => '4',
    'UF_NO_CHILDREN_PLACE' => '1',
    'UF_REGION' => '30',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '6',
    'UF_FEATURES' => 
    array (
      0 => 43,
      1 => 47,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '2880.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '29601',
  ),
  127 => 
  array (
    'NAME' => 'Травел Хотелс Аммонит',
    'CODE' => 'travel_khotels_ammonit',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '<p>
	 Гостевой дом Травел Хотелс Аммонит — место, где цивилизация граничит с нетронутой природой.<br>
	 Комфортабельные номера со всеми удобствами с возможностью размещения от 2-х до 5-ти человек.
</p>
<p>
	 Небольшая, но очень уютная территория, где расположены:
</p>
<p>
	 - беседки
</p>
<p>
	 - мангалы
</p>
<p>
	 - баня на дровах
</p>
<p>
	 - детские аттракционы
</p>
<p>
	 - кафе с домашней и адыгейской кухней с баром.
</p>
<p>
	 Аммонит предлагает разнообразные экскурсии, которые добавят шарма Вашему отдыху (заказывайте заранее):<br>
	 1. Поездки в термальные СПА<br>
	 2. Мастер-класс по приготовлению адыгейского сыра и халюжи с обедом традиционной адыгейской кухни<br>
	 3. Посещение местного винодела с дегустацией и настоящего кузнеца с собственной наковальней<br>
	 4. Зкскурсии в Хаджохскую теснину, плато Лагонаки, Биосферный Кавказский заповедник, Гуамское ущелье и многие другие.<br>
	 Доверьте Ваш отдых Травел Хотелс и увезите с собой незабываемые&nbsp;впечатления!
</p>
 <br>
 <br>
 <br>',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 366917,
      1 => 366918,
      2 => 366919,
      3 => 366920,
      4 => 366921,
      5 => 366922,
      6 => 366923,
      7 => 366924,
      8 => 366925,
      9 => 366926,
      10 => 366927,
      11 => 366928,
    ),
    'UF_ADDRESS' => 'Республика Адыгея, Майкопский район, станица Даховская, улица Мира, 7А',
    'UF_COORDS' => '44.2409931,40.2038083',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(800)500-54-31',
    'UF_EMAIL' => 'ozero@travel-hotels.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Республика Адыгея',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Адыгея',
    'UF_AGENT' => NULL,
    'UF_INN' => '6164136925',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
    ),
    'UF_EXTERNAL_UID' => 'bbe1c44e-8dd8-43e9-90cd-cffdb49edcc9',
    'UF_MIN_AGE' => '4',
    'UF_NO_CHILDREN_PLACE' => '1',
    'UF_REGION' => '30',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 47,
      2 => 50,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 5,
      2 => 3,
      3 => 6,
    ),
    'UF_MIN_PRICE' => '4200',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '29683',
  ),
  128 => 
  array (
    'NAME' => 'Опушка: Дом среди деревьев',
    'CODE' => 'opushka_dom_sredi_derevev',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => NULL,
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => false,
    'UF_ADDRESS' => 'Христофоровка, улица Залесная, 48',
    'UF_COORDS' => '58.2166358,56.3019864',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '13:00',
    'UF_PHONE' => '+79223344275',
    'UF_EMAIL' => 'opushka-perm@mail.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => false,
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => NULL,
    'UF_CHECKBOX_2' => NULL,
    'UF_CHECKBOX_3' => NULL,
    'UF_CHECKBOX_4' => NULL,
    'UF_CHECKBOX_5' => NULL,
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => 'e13f2ee5-44a5-442a-ad9b-83a0b6e2a0d1',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '35',
    'UF_TOP' => NULL,
    'UF_PREMIUM' => NULL,
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => false,
    'UF_FOOD' => false,
    'UF_IMPRESSIONS' => false,
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '25638',
  ),
  129 => 
  array (
    'NAME' => 'ФАНТАСТИКА Lodges By UNITS',
    'CODE' => 'fantastika_lodges_by_units',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Московская область, городской округ Серпухов, деревня Клеймёново',
    'UF_COORDS' => '55.025631,37.29039',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => 'rockpandaaa@yandex.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => 'aa24fe01-6aae-4aee-8d76-fc384141ae12',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '1',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '30128',
  ),
  130 => 
  array (
    'NAME' => 'DaniEly',
    'CODE' => 'daniely',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель Daniely расположен на первой береговой линии Черного моря, в 50-ти м от частного пляжа Голубой бухты, в 10-ти минутах от города Геленджик.<br>
<br>
Двухместные и трехместные люкс номера снабжены комфортными спальными кроватями, телевизорами и мягкой мебелью. Личная ванная комната оснащена стиральной машиной и душем. Для удобства на территории организована зона отдыха с барбекю, террасой и автостоянкой.<br>
<br>
Гарнитур в кухонной зоне оборудован современной бытовой техникой, в которой можно приготовить еду и пообедать.<br>
<br>
Рядом с отелем функционируют магазины, развлекательные заведения и сети питания. Недалеко находится Смотровая площадка, которая открывает виды на морскую гладь. До аэропорт Геленджик - 3,7 км. Ж/д вокзал Новороссийск в 24,7 км.',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 363524,
      1 => 363525,
      2 => 363526,
      3 => 363527,
      4 => 363528,
      5 => 363529,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Геленджик, Рыбацкая улица, 12',
    'UF_COORDS' => '44.5706237,37.9850434',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '13:00',
    'UF_TIME_TO' => '11:00',
    'UF_PHONE' => '+7(961)060-47-07',
    'UF_EMAIL' => 'evdokimov_danya58@mail.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2575,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '230410053346',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
    ),
    'UF_EXTERNAL_UID' => '2070c97c-3304-4818-afc3-7805ade46cee',
    'UF_MIN_AGE' => '14',
    'UF_NO_CHILDREN_PLACE' => '1',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6661,
    ),
    'UF_MIN_PRICE' => '5499.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '20082',
  ),
  131 => 
  array (
    'NAME' => 'Экопарк Поляны',
    'CODE' => 'ekopark_polyany',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => NULL,
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => false,
    'UF_ADDRESS' => 'Рязань г, Ecoparkovaya, 1',
    'UF_COORDS' => '0,0',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7(491)251-51-00',
    'UF_EMAIL' => 'hotel@ecopark-ryazan.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => false,
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => NULL,
    'UF_CHECKBOX_2' => NULL,
    'UF_CHECKBOX_3' => NULL,
    'UF_CHECKBOX_4' => NULL,
    'UF_CHECKBOX_5' => NULL,
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => '42c7df50-fd71-4573-b01d-8abc4c0061e6',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '23',
    'UF_TOP' => NULL,
    'UF_PREMIUM' => NULL,
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => false,
    'UF_FOOD' => false,
    'UF_IMPRESSIONS' => false,
    'UF_MIN_PRICE' => '4300.00',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '5774',
  ),
  132 => 
  array (
    'NAME' => 'Терра Алтая',
    'CODE' => 'terra_altaya',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 368270,
      1 => 368271,
    ),
    'UF_ADDRESS' => 'Алтайский край, Айский сельсовет, 5 км автодороги Подгорное-Ая',
    'UF_COORDS' => '52.00114,85.858408',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '88002223960',
    'UF_EMAIL' => 'terraaltaya@gmail.com',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2569,
      1 => 2576,
    ),
    'UF_REGION_NAME' => 'Алтайский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Алтайском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '2232011479',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 4,
      1 => 6,
      2 => 7,
    ),
    'UF_EXTERNAL_UID' => '043a384c-3106-4a9a-838b-3e013530bf93',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '4',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '2',
    'UF_FEATURES' => 
    array (
      0 => 43,
      1 => 47,
      2 => 55,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6662,
      1 => 6,
    ),
    'UF_MIN_PRICE' => '4000.00',
    'UF_RESERVE_COUNT' => '3',
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '10629',
  ),
  133 => 
  array (
    'NAME' => 'Финноугория',
    'CODE' => 'finnougoriya',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Финно-угорский этнокультурный парк – многофункциональный туристический комплекс (ядро туристского кластера), отличительной особенностью которого является широкое практическое использование этнического компонента - культурного наследия 24 родственных финно-угорских и самодийских народов в туристских продуктах и услугах парка.

Деятельность этнопарка охватывает все виды туризма. Его объекты и турпродукты предназначены для познавательного, рекреационного, развивающего и развлекательного времяпровождения, длящегося от нескольких часов до нескольких дней.

На территории туристического комплекса расположена комфортабельная гостиница «Финноугория» с широким спектром услуг и высоким уровнем обслуживания. Из ее окон открывается панорамный вид на Серафимовский женский монастырь, а также бескрайние поля и просторы. Снять номер в гостинице «Финноугория» - отдохнуть от шума и городской суеты.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Республика Коми, Сыктывдинский район, село Ыб, местечко Сёрд, д.19/1',
    'UF_COORDS' => '61.2695383,50.5772915',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '8 (800)20-10-396',
    'UF_EMAIL' => 'y.i.bolshakova@finugr.rkomi.ru',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2576,
    ),
    'UF_REGION_NAME' => 'Республика Коми',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Республике Коми',
    'UF_AGENT' => NULL,
    'UF_INN' => '1101486830',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 3,
      1 => 6,
    ),
    'UF_EXTERNAL_UID' => '0ceddb4a-85af-43a2-8b74-afeec55059d2',
    'UF_MIN_AGE' => '4',
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '33',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '4',
    'UF_FEATURES' => 
    array (
      0 => 44,
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '29288',
  ),
  134 => 
  array (
    'NAME' => 'Иммерсивный парк-отель Vazuza Love',
    'CODE' => 'immersivnyy_park_otel_vazuza_love',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 375543,
      1 => 375544,
      2 => 375545,
      3 => 375546,
      4 => 375547,
      5 => 375548,
      6 => 375549,
      7 => 375550,
      8 => 375551,
      9 => 375552,
      10 => 375553,
      11 => 375554,
      12 => 375555,
      13 => 375556,
    ),
    'UF_ADDRESS' => 'Смоленская область, деревня Лебедки, ул. песчаная',
    'UF_COORDS' => '55.8830397,34.7349043',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7 (495) 021-90-06',
    'UF_EMAIL' => 'hdkrro@gmail.com',
    'UF_WEBSITE' => 'https://vazuza.love/contakty/',
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => 
    array (
      0 => 2576,
      1 => 2577,
    ),
    'UF_REGION_NAME' => 'Смоленская область',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Смоленской области',
    'UF_AGENT' => NULL,
    'UF_INN' => '325003752016',
    'UF_TYPE_EXTRA' => 
    array (
      0 => 2,
      1 => 4,
      2 => 6,
    ),
    'UF_EXTERNAL_UID' => '8abcfc7f-4391-4e76-bb0a-0357c146f894',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '22',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
      0 => 40,
      1 => 41,
      2 => 42,
      3 => 47,
      4 => 48,
      5 => 51,
      6 => 53,
      7 => 54,
      8 => 57,
      9 => 59,
      10 => 60,
    ),
    'UF_FOOD' => 
    array (
      0 => 155,
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 6663,
      1 => 5,
      2 => 7,
      3 => 3,
      4 => 6,
      5 => 1,
    ),
    'UF_MIN_PRICE' => '8690.00',
    'UF_RESERVE_COUNT' => '4',
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '27799',
  ),
  135 => 
  array (
    'NAME' => 'Апарт-отель "Порт"',
    'CODE' => 'apart_otel_port',
    'SORT' => '500',
    'ACTIVE' => 'Y',
    'XML_ID' => NULL,
    'DESCRIPTION' => NULL,
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => false,
    'UF_ADDRESS' => 'Каширское, улица Пролетарская 7',
    'UF_COORDS' => '51.411111,39.5914024',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '13:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => '+7-телефон',
    'UF_EMAIL' => 'antoncreo@gmail.com',
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => NULL,
    'UF_SERVICES' => false,
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => NULL,
    'UF_CHECKBOX_2' => NULL,
    'UF_CHECKBOX_3' => NULL,
    'UF_CHECKBOX_4' => NULL,
    'UF_CHECKBOX_5' => NULL,
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => '16acbe2b-f3fc-49b8-8a77-b906cca29e72',
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => '29',
    'UF_TOP' => NULL,
    'UF_PREMIUM' => NULL,
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => false,
    'UF_FOOD' => false,
    'UF_IMPRESSIONS' => false,
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '2',
    'UF_EXTERNAL_ID' => '1390',
  ),
  136 => 
  array (
    'NAME' => 'Нева-',
    'CODE' => 'neva',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостиница находится в центре Анапы, в 15-20 минутах ходьбы от песчаного пляжа на побережье Черного моря. К услугам гостей гостиницы  "Нева"  бесплатный Wi-Fi и круглосуточная стойка регистрации.

Светлые номера оснащены кондиционером и оформлены в классическом стиле, с использованием теплых тонов. Все номера располагают телевизором, холодильником и собственной ванной комнатой.

Гостиница находится в 10 минутах ходьбы от аквапарка "Золотой пляж" и всего в 5 минутах ходьбы от центрального продуктового рынка.

Центральный железнодорожный вокзал Анапы расположен в 7 км от отеля "Нева", а аэропорт Витязево - в 15 км.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376745,
      1 => 376746,
      2 => 376747,
      3 => 376748,
      4 => 376749,
      5 => 376750,
      6 => 376751,
      7 => 376752,
      8 => 376753,
      9 => 376754,
      10 => 376755,
      11 => 376756,
      12 => 376757,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Анапа, ул. Новороссийская, д. 177',
    'UF_COORDS' => '44.896855,37.324452',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '1550',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '5618',
  ),
  137 => 
  array (
    'NAME' => 'Христина-',
    'CODE' => 'khristina',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель "Христина расположен в центральной части города-курорта Анапа, в 500 метрах от моря. Расположен недалеко от санатория "Анапа". 

Шестиэтажное здание отеля без лифта располагает 30 номерами, оснащенными всем необходимым для отдыха.
Двухместные номера категории стандарт  расположены на 2,3,4 этажах.
Двухместные номера категории бюджет расположены на 5,6 -м этажах. 
Семейный трехместный 2-хкомнатный номер расположен 6 этаже.

Оборудование: сплит-система, телевизор, телефон, внутренний, холодильник, санузел с душевой кабиной или поддоном.

Сервис: смена полотенец раз в 3 дня, смена постельного белья раз в 5 дней, уборка номера по требованию, услуги телефонной связи по территории отеля.

Оснащение номеров: вешалка, кровати односпальные, обувная полка, прикроватные тумбочки, столик туалетный, столик журнальный, пуфик.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377087,
      1 => 377088,
      2 => 377089,
      3 => 377090,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Анапа, ул. Красноармейская, д. 22',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '8',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '20046',
  ),
  138 => 
  array (
    'NAME' => 'Автор-',
    'CODE' => 'avtor',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Приглашаем на отдых в мини-гостиницу АВТОР — современное трёхэтажное здание, в центре Анапы. Расположено в экологически-чистом районе, в шаговой доступности от Черного моря - 800 м.

Мини-гостиница находится на улице Шевченко, на пересечении с улицей Гребенская, которая выходит к Центральному пляжу.

Центральный пляж - оборудованный, песчаный, с пологим входом в море, с развитой инфраструктурой (зонтики, лежаки, навесы, кафе, закусочные, экскурсионные бюро и т.д.). Рядом находится парк 30-летия Победы и аквапарк «Золотой пляж».

Удобное расположение мини-гостиницы: рядом имеются различные столовые, кафе, рынки, кофейня, магазины., остановки транспорта.

Одно из преимуществ: в цокольном этаже находится оборудованная кухня общего пользования.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377091,
      1 => 377092,
      2 => 377093,
      3 => 377094,
      4 => 377095,
      5 => 377096,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Анапский район, г. Анапа, ул. Шевченко, д. 132А',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '14',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '600',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '22573',
  ),
  139 => 
  array (
    'NAME' => 'Отель «Мариано»-',
    'CODE' => 'otel-mariano',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель "Мариано" — это новый, современный отель для комфортного отдыха, который находится в центральном районе г. Сочи. Отель расположен на одной из главных улиц рядом с дорожной развязкой, с помощью которой можно попасть в любую точку города. Все номера оборудованы кондиционером, современным ЖК-телевизором с плоским экраном, холодильником, феном. В собственной ванной комнате предоставляются бесплатные туалетно-косметические принадлежности.Отель «Мариано» – это комфортабельный отель, сочетающий в себе современный дизайн интерьера с домашним уютом. Доброжелательный и квалифицированный персонал гостиницы в любое время суток окажет радушный прием и поможет сделать командировку или отдых в Сочи комфортными, ведь девиз отеля – это индивидуальный подход к каждому гостю.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372094,
      1 => 372095,
      2 => 372096,
      3 => 372097,
      4 => 372098,
      5 => 372099,
      6 => 372100,
      7 => 372101,
      8 => 372102,
      9 => 372103,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Центральный район район, г. Сочи, ул. Виноградная, д. 244 А',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '1800',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '27761',
  ),
  140 => 
  array (
    'NAME' => 'Гостиница "Мир" ***-',
    'CODE' => 'gostinitsa_mir_',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Всем посетителям гостиницы «Мир» на момент проживания скидка 20% в «Королевских банях».',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 212848,
      1 => 212849,
      2 => 212850,
      3 => 212851,
      4 => 212852,
      5 => 212853,
      6 => 212854,
      7 => 212855,
      8 => 212856,
      9 => 212857,
      10 => 212858,
      11 => 212859,
      12 => 212860,
      13 => 212861,
      14 => 212862,
    ),
    'UF_ADDRESS' => 'Удмуртская Республика, Ленинский район, г. Ижевск, ул. Гагарина, д. 67 корп. 1',
    'UF_COORDS' => '56.788721,53.182471',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '12:00',
    'UF_TIME_TO' => '14:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '9',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '4393',
  ),
  141 => 
  array (
    'NAME' => 'Байкал-',
    'CODE' => 'baykal',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом "Байкал" расположен в самом центре города Иркутска, в 300 метрах от исторического  модного 130 квартала (место проведения интересных мероприятий, кафе,ресторанов и модных магазинов).',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376851,
      1 => 376852,
      2 => 376853,
      3 => 376854,
      4 => 376855,
      5 => 376856,
      6 => 376857,
      7 => 376858,
      8 => 376859,
      9 => 376860,
      10 => 376861,
      11 => 376862,
      12 => 376863,
      13 => 376864,
      14 => 376865,
      15 => 376866,
      16 => 376867,
      17 => 376868,
      18 => 376869,
      19 => 376870,
      20 => 376871,
      21 => 376872,
      22 => 376873,
      23 => 376874,
      24 => 376875,
      25 => 376876,
      26 => 376877,
      27 => 376878,
      28 => 376879,
      29 => 376880,
      30 => 376881,
      31 => 376882,
      32 => 376883,
      33 => 376884,
      34 => 376885,
      35 => 376886,
      36 => 376887,
      37 => 376888,
      38 => 376889,
      39 => 376890,
      40 => 376891,
      41 => 376892,
      42 => 376893,
      43 => 376894,
      44 => 376895,
      45 => 376896,
      46 => 376897,
      47 => 376898,
      48 => 376899,
      49 => 376900,
      50 => 376901,
      51 => 376902,
      52 => 376903,
      53 => 376904,
      54 => 376905,
      55 => 376906,
      56 => 376907,
      57 => 376908,
      58 => 376909,
      59 => 376910,
      60 => 376911,
      61 => 376912,
      62 => 376913,
      63 => 376914,
      64 => 376915,
      65 => 376916,
      66 => 376917,
      67 => 376918,
      68 => 376919,
      69 => 376920,
      70 => 376921,
      71 => 376922,
      72 => 376923,
      73 => 376924,
      74 => 376925,
      75 => 376926,
      76 => 376927,
      77 => 376928,
      78 => 376929,
      79 => 376930,
      80 => 376931,
      81 => 376932,
      82 => 376933,
      83 => 376934,
      84 => 376935,
      85 => 376936,
      86 => 376937,
      87 => 376938,
      88 => 376939,
      89 => 376940,
      90 => 376941,
    ),
    'UF_ADDRESS' => 'Иркутская область, Правобережный район, г. Иркутск, ул. Лапина, д. 14',
    'UF_COORDS' => '52.279043,104.286149',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '3500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '14315',
  ),
  142 => 
  array (
    'NAME' => 'Буян-Бадыргы-',
    'CODE' => 'buyan-badyrgy',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель «Буян-Бадыргы» - расположен в южной части  г.Кызыла Республики Тыва - в самом центре Азии,  на Юге Восточной Сибири Аэропорт- Отель 10 минут.
Наш отель назван в честь основателя Тувинского государства, образованного, мудрого и дальновидного политика Буян-Бадыргы 
Хайдып оглу Монгуша. 
Гостиничный комплекс "Буян-Бадыргы" - предлагает  гостям комплекс гостиничных услуг: отдых в комфортабельных номерах , оборудованных всем необходимым для отдыха. Проведение деловых совещаний, конференций и выставок, организацию банкетов, фуршетов, бизнес-ланчей и праздничных ужинов. Для деловых встреч и совещаний  2 зала, на 120 мест и на 20 мест. 
В нашем  ресторане "Буян-Бадыргы", гостям  предложат, пользующиеся у наших гостей популярностью, блюда национальной тувинской кухни а также азиатские и европейские блюда.
Команда Буян-Бадыргы - создаем уют и комфорт для познания Тувы! Чтим традиции гостеприимства, наши двери  открыты для наших гостей!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376998,
      1 => 376999,
      2 => 377000,
      3 => 377001,
    ),
    'UF_ADDRESS' => 'Республика Тыва, г. Кызыл, ул. Московская, д. 1',
    'UF_COORDS' => '51.722449,94.428377',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '9',
    'UF_SERVICES' => 
    array (
      0 => 2209,
      1 => 2210,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '3500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '18071',
  ),
  143 => 
  array (
    'NAME' => 'Royal hotel-',
    'CODE' => 'royal-hotel',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377104,
      1 => 377105,
      2 => 377106,
      3 => 377107,
      4 => 377108,
      5 => 377109,
      6 => 377110,
      7 => 377111,
      8 => 377112,
      9 => 377113,
      10 => 377114,
      11 => 377115,
      12 => 377116,
      13 => 377117,
      14 => 377118,
      15 => 377119,
      16 => 377120,
      17 => 377121,
      18 => 377122,
      19 => 377123,
      20 => 377124,
      21 => 377125,
      22 => 377126,
      23 => 377127,
      24 => 377128,
      25 => 377129,
      26 => 377130,
      27 => 377131,
      28 => 377132,
      29 => 377133,
      30 => 377134,
      31 => 377135,
      32 => 377136,
      33 => 377137,
      34 => 377138,
      35 => 377139,
      36 => 377140,
      37 => 377141,
      38 => 377142,
      39 => 377143,
      40 => 377144,
      41 => 377145,
      42 => 377146,
      43 => 377147,
      44 => 377148,
      45 => 377149,
      46 => 377150,
      47 => 377151,
      48 => 377152,
      49 => 377153,
      50 => 377154,
      51 => 377155,
      52 => 377156,
      53 => 377157,
      54 => 377158,
      55 => 377159,
      56 => 377160,
      57 => 377161,
      58 => 377162,
      59 => 377163,
      60 => 377164,
      61 => 377165,
      62 => 377166,
      63 => 377167,
      64 => 377168,
      65 => 377169,
      66 => 377170,
      67 => 377171,
      68 => 377172,
      69 => 377173,
      70 => 377174,
    ),
    'UF_ADDRESS' => 'г. Москва, Ленинский проспект, д. 95 корп. Б',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '10',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '6500',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '24802',
  ),
  144 => 
  array (
    'NAME' => 'Мосотель Профсоюзная-',
    'CODE' => 'mosotel-profsoyuznaya',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377189,
      1 => 377190,
      2 => 377191,
      3 => 377192,
      4 => 377193,
      5 => 377194,
      6 => 377195,
      7 => 377196,
      8 => 377197,
      9 => 377198,
      10 => 377199,
      11 => 377200,
      12 => 377201,
      13 => 377202,
      14 => 377203,
      15 => 377204,
      16 => 377205,
      17 => 377206,
      18 => 377207,
      19 => 377208,
      20 => 377209,
      21 => 377210,
      22 => 377211,
      23 => 377212,
      24 => 377213,
      25 => 377214,
      26 => 377215,
      27 => 377216,
      28 => 377217,
      29 => 377218,
      30 => 377219,
      31 => 377220,
      32 => 377221,
      33 => 377222,
      34 => 377223,
      35 => 377224,
      36 => 377225,
      37 => 377226,
      38 => 377227,
      39 => 377228,
      40 => 377229,
      41 => 377230,
      42 => 377231,
      43 => 377232,
      44 => 377233,
      45 => 377234,
      46 => 377235,
      47 => 377236,
      48 => 377237,
      49 => 377238,
      50 => 377239,
      51 => 377240,
      52 => 377241,
      53 => 377242,
      54 => 377243,
      55 => 377244,
      56 => 377245,
      57 => 377246,
      58 => 377247,
      59 => 377248,
      60 => 377249,
      61 => 377250,
      62 => 377251,
      63 => 377252,
      64 => 377253,
      65 => 377254,
      66 => 377255,
      67 => 377256,
      68 => 377257,
      69 => 377258,
      70 => 377259,
      71 => 377260,
      72 => 377261,
      73 => 377262,
      74 => 377263,
      75 => 377264,
      76 => 377265,
    ),
    'UF_ADDRESS' => 'Академический район, г. Москва, ул. Профсоюзная, д. 32 корп. 1',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => '2990',
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '24806',
  ),
  145 => 
  array (
    'NAME' => 'Прага-',
    'CODE' => 'praga',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель с номерами повышенной комфортности для гостей, ценящих уют и заботу. Элегантная и изысканная обстановка отеля создают неповторимую атмосферу европейского дизайна. Для Вас широкий выбор комфортабельных номеров по доступной цене для спокойного семейного отдыха и работы.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Самарская область, г. Самара, Таксомоторный переулок, д. 10',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '30',
    'UF_SERVICES' => 
    array (
      0 => 2175,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '10140',
  ),
  146 => 
  array (
    'NAME' => 'Best regards Hotel Romeo-',
    'CODE' => 'best-regards-hotel-romeo',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376691,
      1 => 376692,
      2 => 376693,
      3 => 376694,
      4 => 376695,
      5 => 376696,
      6 => 376697,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Прикубанский округ район, г. Краснодар, ул. Первомайская, д. 38',
    'UF_COORDS' => '45.046577,39.014568',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
      0 => 2213,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25435',
  ),
  147 => 
  array (
    'NAME' => 'Deko-',
    'CODE' => 'deko',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостиница 3*. Размещение гостей круглосуточно.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377175,
      1 => 377176,
      2 => 377177,
      3 => 377178,
      4 => 377179,
      5 => 377180,
      6 => 377181,
      7 => 377182,
      8 => 377183,
      9 => 377184,
      10 => 377185,
      11 => 377186,
      12 => 377187,
      13 => 377188,
    ),
    'UF_ADDRESS' => 'Бирюлево восточное район, г. Москва, ул. ул Касимовская, д. д 31 корп. 1',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '24803',
  ),
  148 => 
  array (
    'NAME' => 'Времена года-',
    'CODE' => 'vremena-goda',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Дорогие гости! Мы рады приветствовать Вас в отеле "Времена года". Многолетний опыт помог нам создать поистине замечательное место для Вашего отдыха.

В нашем отеле четыре этажа. Дизайн каждого из них соответствует по стилю определённому времени года.
На первом этаже посетителей встретит "весна". Он оформлен в современном ЭКО-стиле. Зона ресепшен украшена панно из настоящего мха, который выполняет не только декоративную функцию, но также насыщает помещение кислородом. Здесь же расположено кафе, где Вас приветливо встретят и вкусно накормят в современной уютной обстановке.
Верхние этажи на выбор обеспечат жильцу:
свежесть летнего отдыха на море;
теплоту желто-багряной осени;
уют компактного шале на покрытых снегом горах.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 198487,
      1 => 198488,
      2 => 198489,
      3 => 198490,
      4 => 198491,
      5 => 198492,
      6 => 198493,
      7 => 198494,
      8 => 198495,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Адлерский район, г. Адлер, ул. Тюльпанов, д. 1а',
    'UF_COORDS' => '43.422549,39.9306905',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '10',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => '5',
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '15091',
  ),
  149 => 
  array (
    'NAME' => 'Бутик-отель Marko-',
    'CODE' => 'butik-otel-marko',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Бутик отель «Марко» расположен на Юго-западе Москвы на Ленинском проспекте, недалеко от метро Профсоюзная, Университет. 
В отеле 10 номеров, все номера с евроремонтом и бесплатным Wi-Fi на всей территории отеля. В 5 км от отеля находится стадион «Лужники» и Воробьевы горы.
 К услугам гостей уютные номера, оснащенные кондиционером, телевизором с плоским экраном, собственным санузлом.

В ванной комнате установлена ванна или душ. Гостям предоставляются тапочки, фен и чайник. Стойка регистрации работает круглосуточно.

Отель находится в 6 км от Битцевского лесопарка и в 7 км от Парка Горького. Расстояние до аэропорта Внуково составляет 17 км.

Ждем вас на час, ночь или сутки. Бронируйте и приезжайте! Уверены, что вам понравится.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 229491,
      1 => 229492,
      2 => 229493,
      3 => 229494,
      4 => 229495,
      5 => 229496,
      6 => 229497,
      7 => 229498,
      8 => 229499,
      9 => 229500,
      10 => 229501,
      11 => 229502,
      12 => 229503,
      13 => 229504,
      14 => 229505,
      15 => 229506,
      16 => 229507,
      17 => 229508,
      18 => 229509,
      19 => 229510,
      20 => 229511,
      21 => 229512,
      22 => 229513,
      23 => 229514,
    ),
    'UF_ADDRESS' => 'г. Москва, ул. Гарибальди, д. 6',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '16912',
  ),
  150 => 
  array (
    'NAME' => 'Lorohotel-',
    'CODE' => 'lorohotel',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Добро пожаловать!

Мини-гостиница «Lorohotel» удобно расположена в Москве. Поблизости от гостиницы «Lorohotel» находятся такие достопримечательности, как улица Арбат, Музей изобразительных искусств имени Пушкина и храм Христа Спасителя. 
К услугам гостей круглосуточная стойка регистрации, трансфер от/до аэропорта, доставка еды и напитков в номер и бесплатный Wi-Fi на всей территории.
Все номера оснащены кондиционером, телевизором с плоским экраном и спутниковыми каналами,  душем, феном и шкафом для одежды.
 В номерах отеля есть собственная ванная комната с бесплатными туалетно-косметическими принадлежностями.

Ждем вас на  3 часа, ночь или сутки.
 Бронируйте и приезжайте! Уверены, что вам понравится!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 185798,
      1 => 185799,
      2 => 185800,
      3 => 185801,
      4 => 185802,
      5 => 185803,
      6 => 185804,
      7 => 185805,
      8 => 185806,
      9 => 185807,
    ),
    'UF_ADDRESS' => 'г. Москва, Гоголевский бульвар, д. 29',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '16913',
  ),
  151 => 
  array (
    'NAME' => 'Leo House-',
    'CODE' => 'leo-house',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Сеть загородных домов по России и ближнему зарубежью.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 262426,
      1 => 262427,
      2 => 262428,
      3 => 262429,
      4 => 262430,
      5 => 262431,
      6 => 262432,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Сочи, переулок Ландышевый, д. 52',
    'UF_COORDS' => '43.63369,39.688962',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '28645',
  ),
  152 => 
  array (
    'NAME' => 'Полянский Вайб',
    'CODE' => 'polyanskiy-vayb',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Коттедж премиум-класса "Полянский Вайб"<br>
 - 3 спальни<br>
 - гостиная с камином<br>
 - сауна<br>
 - площадка для барбекю<br>
 - огороженный двор.<br>
 <br>
 В шаговой доступности более 10 ресторанов, торговый центр и магазины. <br>
В 30 мин. езды 3 горнолыжных курорта и 2 аквапарка',
    'DESCRIPTION_TYPE' => 'html',
    'UF_PHOTOS' => 
    array (
      0 => 74131,
      1 => 74128,
      2 => 74129,
      3 => 74130,
      4 => 46995,
      5 => 46996,
      6 => 46997,
    ),
    'UF_ADDRESS' => 'Краснодарский край, пос. Красная Поляна, ул. улица Мичурина, д. 14',
    'UF_COORDS' => '43.682129, 40.215249',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '16:00',
    'UF_TIME_TO' => '11:00',
    'UF_PHONE' => '+7 (911) 121-0880',
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '1',
    'UF_SERVICES' => 
    array (
      0 => 2569,
    ),
    'UF_REGION_NAME' => 'Краснодарский край',
    'UF_CHECKBOX_1' => '1',
    'UF_CHECKBOX_2' => '1',
    'UF_CHECKBOX_3' => '1',
    'UF_CHECKBOX_4' => '1',
    'UF_CHECKBOX_5' => '1',
    'UF_REGION_PREPOS' => 'Краснодарском крае',
    'UF_AGENT' => NULL,
    'UF_INN' => '780518524683',
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '3',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
      0 => 5,
    ),
    'UF_MIN_PRICE' => '27900',
    'UF_RESERVE_COUNT' => '1',
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '32667',
  ),
  153 => 
  array (
    'NAME' => 'Mid hotel-',
    'CODE' => 'mid-hotel',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 253034,
    ),
    'UF_ADDRESS' => 'Ленинский район, г. Москва, ул. Leninskiy Prospekt, д. 95Б',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '24804',
  ),
  154 => 
  array (
    'NAME' => 'Hotel Atmosphera-',
    'CODE' => 'hotel-atmosphera',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Курортный мини-отель Атмосфера, на берегу Каспийского моря, в пригороде Махачкалы. В каждом номере :сан.узел,телевизор, кондиционер, горячий-холодный  душ, ванные принадлежности, био-матрацы, стоянка для авто, и многое другое, Также есть своя кухня. Свой закрытый двор,мангальная зона и беседка. До берега моря 50 метров , чистый и не глубокий пляжЗаезд в номер с 14:00 выезд до 12:00',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 199337,
      1 => 199338,
      2 => 199339,
      3 => 199340,
      4 => 199341,
      5 => 199342,
      6 => 199343,
      7 => 199344,
      8 => 199345,
      9 => 199346,
    ),
    'UF_ADDRESS' => 'Республика Дагестан, г. Махачкала, ул. микрарайон караман-7, д. 1',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '31016',
  ),
  155 => 
  array (
    'NAME' => 'Гостиница Хант-',
    'CODE' => 'gostinitsa-khant',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостиница Хант. Комфорт легко почувствовать.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372158,
      1 => 372159,
      2 => 372160,
      3 => 372161,
      4 => 372162,
      5 => 372163,
      6 => 372164,
      7 => 372165,
      8 => 372166,
      9 => 372167,
      10 => 372168,
      11 => 372169,
      12 => 372170,
      13 => 372171,
      14 => 372172,
      15 => 372173,
      16 => 372174,
      17 => 372175,
      18 => 372176,
      19 => 372177,
      20 => 372178,
      21 => 372179,
      22 => 372180,
      23 => 372181,
      24 => 372182,
      25 => 372183,
      26 => 372184,
      27 => 372185,
      28 => 372186,
      29 => 372187,
      30 => 372188,
      31 => 372189,
      32 => 372190,
      33 => 372191,
      34 => 372192,
    ),
    'UF_ADDRESS' => 'Ханты-Мансийский автономный округ - Югра, г. Ханты-Мансийск, ул. Кирова, д. 65',
    'UF_COORDS' => '60.973804,69.032547',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '31091',
  ),
  156 => 
  array (
    'NAME' => 'Дом Гостей-',
    'CODE' => 'dom-gostey',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Шикарный вид на "Эльбрус" из окна Ваших апартаментов никого не оставит равнодушным, ровно как с другой стороны открывается вид на бескрайние лесные просторы средь которых притаилась красавица "Кольцо-гора"',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377286,
      1 => 377287,
      2 => 377288,
      3 => 377289,
      4 => 377290,
      5 => 377291,
    ),
    'UF_ADDRESS' => 'Ставропольский край, Предгорный пос.Мирный район, г. Кисловодск, ул. Шоссейная, д. 116',
    'UF_COORDS' => '43.940105,42.689464',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '10:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '48',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25433',
  ),
  157 => 
  array (
    'NAME' => 'Острова Марина-',
    'CODE' => 'ostrova-marina',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Амурская область, г. Благовещенск, ул. Мухина, д. 118/3 эта',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '30',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => '8',
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '31641',
  ),
  158 => 
  array (
    'NAME' => 'Уютный дворик-',
    'CODE' => 'uyutnyy-dvorik',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Краснодарский край, Кущевский район район, ст-ца Кущёвская, ул. Транспортная, д. 10А/4',
    'UF_COORDS' => '46.57063,39.672458',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25965',
  ),
  159 => 
  array (
    'NAME' => 'Санаторий Озон-',
    'CODE' => 'sanatoriy_ozon',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372082,
      1 => 372083,
      2 => 372084,
      3 => 372085,
      4 => 372086,
      5 => 372087,
      6 => 372088,
      7 => 372089,
      8 => 372090,
      9 => 372091,
      10 => 372092,
      11 => 372093,
    ),
    'UF_ADDRESS' => 'Карачаево-Черкесская Республика, г. Теберда, ул. Березовая, д. 15',
    'UF_COORDS' => '43.45322,41.742048',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '12:00',
    'UF_TIME_TO' => '10:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '12',
    'UF_SERVICES' => 
    array (
      0 => 2216,
      1 => 2217,
      2 => 2218,
      3 => 2219,
      4 => 2220,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '26854',
  ),
  160 => 
  array (
    'NAME' => 'Саврасовская-',
    'CODE' => 'savrasovskaya',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372205,
      1 => 372206,
      2 => 372207,
      3 => 372208,
      4 => 372209,
      5 => 372210,
      6 => 372211,
      7 => 372212,
      8 => 372213,
      9 => 372214,
      10 => 372215,
      11 => 372216,
      12 => 372217,
      13 => 372218,
    ),
    'UF_ADDRESS' => 'Нижегородская область, г. Нижний Новгород, ул. Верхняя, д. 18А',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '13:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '32886',
  ),
  161 => 
  array (
    'NAME' => 'Морская звезда-',
    'CODE' => 'morskaya_zvezda',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом "Морская звезда" на 9 номеров. Располагается в 2-х минутах ходьбы от Чёрного моря. Пляж чистый и малолюдный. Магазин, бар-кальян, мангальная зона, всё находится на территории гостевого дома. До центра Сочи 15 минут (на электричке).',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 236997,
      1 => 236998,
      2 => 236999,
      3 => 237000,
      4 => 237001,
      5 => 237002,
      6 => 237003,
      7 => 237004,
      8 => 237005,
      9 => 237006,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Сочи, ул. 73 километр, д. 10',
    'UF_COORDS' => '43.642311,39.673222',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '8',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '13115',
  ),
  162 => 
  array (
    'NAME' => 'Лесной Эдем-',
    'CODE' => 'lesnoy_edem',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Приглашаем вас посетить один из самых живописных уголков Беларуси!Лесной Эдем - это:- Безумно красивое место в окружении молодого соснового леса- Природное озеро на территории- Отсутствие соседей- Комфортные, просторные номера- Русская баня- Зоны отдыха и барбекю- Хорошая кухня- Детская площадка- Организация питания - Спортивный инвентарь, домашняя библиотека, Аэрохокей, караоке, настольные игры, Lego, велосипедные прогулки для всей семьи!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372063,
      1 => 372064,
      2 => 372065,
      3 => 372066,
      4 => 372067,
      5 => 372068,
      6 => 372069,
      7 => 372070,
      8 => 372071,
      9 => 372072,
      10 => 372073,
      11 => 372074,
      12 => 372075,
      13 => 372076,
      14 => 372077,
      15 => 372078,
      16 => 372079,
      17 => 372080,
      18 => 372081,
    ),
    'UF_ADDRESS' => 'Гродненская область, Гродненский район район, г. Гродно, ул. деревня  Лихачи, д. 8',
    'UF_COORDS' => '53.962086,24.204998',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2215,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '26089',
  ),
  163 => 
  array (
    'NAME' => 'Неделина 26-',
    'CODE' => 'nedelina_26',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Уютная гостиница! Свежий, чистый ремонт, вежливые и предупредительные администраторы! Всегда вам рады в любое время суток! Санузел на каждом этаже.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372056,
      1 => 372057,
      2 => 372058,
      3 => 372059,
      4 => 372060,
      5 => 372061,
      6 => 372062,
    ),
    'UF_ADDRESS' => 'Воронежская область, г. Воронеж, ул. Маршала Неделина, д. 26',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '7',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25907',
  ),
  164 => 
  array (
    'NAME' => 'Гостевой дом "ГАММА"-',
    'CODE' => 'gostevoy_dom_gamma',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 188214,
      1 => 188215,
      2 => 188216,
      3 => 188217,
      4 => 188218,
      5 => 188219,
      6 => 188220,
      7 => 188221,
      8 => 188222,
      9 => 188223,
      10 => 188224,
      11 => 188225,
      12 => 188226,
      13 => 188227,
      14 => 188228,
      15 => 188229,
      16 => 188230,
      17 => 188231,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Анапский район, г. Анапа, ул. Ивана Голубца, д. 61А',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '30785',
  ),
  165 => 
  array (
    'NAME' => 'Аква-Вита-',
    'CODE' => 'akva_vita',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Комфортабельный, современный, круглогодичный гостиничный комплекс «Аква-Вита» категории «три звезды» отвечающий всем требованиям европейского стандарта, расположен в элитном поселке Небуг, в самом центре развлечений Туапсинского района, на берегу Черного моря.
Наши соседи – дельфинарий «Аква-Мир» в 10м., аквапарк «Дельфин» в 100м., центральный рынок, бары, рестораны, караоке клубы, рыбалка на озере.
Расстояние до пляжа 200 метров (вдоль по набережной), пляж муниципальный, галечный, полностью оборудованный (имеется пункт проката водной техники, дайвинг, детские аттракционы).
В стоимость проживания входит открытый бассейн, детская площадка, детская комната, спортзал, автостоянка.
Гостиничный комплекс «Аква-Вита» - место, где можно совместить отдых с семьей и деловой туризм, проведения торжественных мероприятий, банкетов и конференций.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377002,
      1 => 377003,
      2 => 377004,
      3 => 377005,
      4 => 377006,
      5 => 377007,
      6 => 377008,
      7 => 377009,
      8 => 377010,
      9 => 377011,
      10 => 377012,
      11 => 377013,
      12 => 377014,
      13 => 377015,
      14 => 377016,
      15 => 377017,
      16 => 377018,
      17 => 377019,
      18 => 377020,
      19 => 377021,
      20 => 377022,
      21 => 377023,
      22 => 377024,
      23 => 377025,
      24 => 377026,
      25 => 377027,
      26 => 377028,
      27 => 377029,
      28 => 377030,
      29 => 377031,
      30 => 377032,
      31 => 377033,
      32 => 377034,
      33 => 377035,
      34 => 377036,
      35 => 377037,
      36 => 377038,
      37 => 377039,
      38 => 377040,
      39 => 377041,
      40 => 377042,
      41 => 377043,
      42 => 377044,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Туапсинский район район, пос. Небуг, ул. км 45+240 справа от автодороги Джубга — Сочи',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '13',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '18362',
  ),
  166 => 
  array (
    'NAME' => 'В гостях у Светланы-',
    'CODE' => 'v_gostyakh_u_svetlany',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом находится в центре Анапы, в 12 минутах ходьбы от автовокзала, в километре от пляжа, рядом центральный рынок, точки общественного питания. В непосредственно близости продовольственные магазины и аптеки. До центральной набережной 17 минут ходьбы.  Рядом с домом остановка общественного транспорта, откуда вы сможете уехать в любую точку города, а так же за его пределы.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 197170,
      1 => 197171,
      2 => 197172,
      3 => 197173,
      4 => 197174,
      5 => 197175,
      6 => 197176,
      7 => 197177,
      8 => 197178,
      9 => 197179,
      10 => 197180,
      11 => 197181,
      12 => 197182,
      13 => 197183,
      14 => 197184,
      15 => 197185,
      16 => 197186,
      17 => 197187,
      18 => 197188,
      19 => 197189,
      20 => 197190,
      21 => 197191,
      22 => 197192,
      23 => 197193,
      24 => 197194,
      25 => 197195,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Анапский район, г. Анапа, ул. Крымская, д. 264',
    'UF_COORDS' => '44.900426,37.331986',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '13:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '9',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '24555',
  ),
  167 => 
  array (
    'NAME' => 'Monarch-',
    'CODE' => 'monarch',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Новый современный отель “Monarch” расположен на Черноморском побережье в самом центре города-курорта Геленджик, в 3 минутах ходьбы от берега моря. В шаговой доступности пляж, детские площадки, центральная набережная, кинотеатр, магазины, бары, рестораны, при этом все шумные заведения находятся в отдалении, что способствует спокойному отдыху.
Отель был основан в 2020 году.Все номера выполнены в эксклюзивном дизайне в светлых тонах, что создает неповторимую атмосферу сочетания стиля и комфорта. Вас ждут 17 номеров различных категорий, оснащенных по европейским стандартам. В каждом номере для Вас предусмотрено все необходимое: кровать King Size, индивидуальная система кондиционирования, жк телевизор, холодильник, столовые приборы, чайник. Мы постарались предусмотреть все, что может Вам понадобиться в период Вашего путешествия.
Для гостей отеля предусмотрена бесплатная парковка на 6 машиномест (бронирование паркомест не предусмотрено).',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376698,
      1 => 376699,
      2 => 376700,
      3 => 376701,
      4 => 376702,
      5 => 376703,
      6 => 376704,
      7 => 376705,
      8 => 376706,
      9 => 376707,
      10 => 376708,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Геленджик, ул. Серафимовича, д. 8',
    'UF_COORDS' => '44.566698,38.079205',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
      0 => 2214,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25529',
  ),
  168 => 
  array (
    'NAME' => 'Гостевой дом Арарат-',
    'CODE' => 'gostevoy_dom_ararat',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом Арарат размещается по адресу Аэрофлотская 22, недалеко от центра Адлера. Рядом расположены такие достопримечательности: Океанариум и Дельфинарий
Постояльцы имеют возможность выйти в Интернет. Есть парковка для автотранспорта. На террасе будет приятно отдохнуть после обеда или насыщенного дня. Номера подходят как  для некурящих,так и для некурящих. Мечтаете об отпуске всей семьей, в том числе вместе со своим домашним питомцем - здесь вам будут рады, главное, уточните все детали у администрации.
Информация о номерах:
Номерной фонд Гостевой дом Арарат включает в себя 3 номера категории: трехместный, двухместный номер с 1 кроватью или 2 мя раздельными и четырехместных.
В число дополнительных удобств входит кондиционер и холодильник. Среди современной электроники есть телевизор с плоским экраном. В свободное пользование гостям предоставляется электрический чайник. Номера звукоизолированы, так что можете не переживать о лишнем шуме. Из окон номеров открывается красивый вид.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377266,
      1 => 377267,
      2 => 377268,
      3 => 377269,
      4 => 377270,
      5 => 377271,
      6 => 377272,
      7 => 377273,
      8 => 377274,
      9 => 377275,
      10 => 377276,
      11 => 377277,
      12 => 377278,
      13 => 377279,
      14 => 377280,
      15 => 377281,
      16 => 377282,
      17 => 377283,
      18 => 377284,
      19 => 377285,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Адлерский район, г. Сочи, ул. Аэрофлотская, д. 22',
    'UF_COORDS' => '43.460468,39.899545',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '10:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '9',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25384',
  ),
  169 => 
  array (
    'NAME' => 'Подкова-',
    'CODE' => 'podkova',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостиница Подкова расположенная в с. Волконка Лазаревского р-на г. Сочи, порадует вас невысокими ценами и чистыми номерами. Каждый номер оборудован кондиционером, мини-холодильником, феном, сейфом и имеет санузел. Уборка номеров осуществляется через день, смена белья раз в 5-7 дней. Вай фай во всех номерах и территории. Так же, на территории гостиницы раполагаются кафе-столовая, детская площадка, детская комната, бассейн и автомобильная парковка для гостей.
Гостиница Подкова - это тихое спокойное место для семейного отдыха расположенное в 600 метрах от моря. Прекрасный широкий панорамный пляж, чистое море. В 150 метрах от гостиницы находится крупнейший в Краснодарском крае Волконский дольмен. По пути к дольмену, располагается ущелье два брата. В пешей доступности от гостиницы находятся руины крепости Багу и прекрасный парк для прогулок.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372396,
      1 => 372397,
      2 => 372398,
      3 => 372399,
      4 => 372400,
      5 => 372401,
      6 => 372402,
      7 => 372403,
      8 => 372404,
      9 => 372405,
      10 => 372406,
      11 => 372407,
      12 => 372408,
      13 => 372409,
      14 => 372410,
      15 => 372411,
      16 => 372412,
      17 => 372413,
      18 => 372414,
      19 => 372415,
      20 => 372416,
      21 => 372417,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Лазаревский район, г. Сочи, ул. Ольховая, д. 24б',
    'UF_COORDS' => '43.869378,39.39366',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '28',
    'UF_SERVICES' => 
    array (
      0 => 2221,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '33262',
  ),
  170 => 
  array (
    'NAME' => 'Аура-',
    'CODE' => 'aura',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'В отеле Аура имеется 14 номеров разной категории, бар, бильярд, финская сауна с большим бассейном, двумя комнатами отдыха',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Ростовская область, Ворошиловский район, г. Ростов-на-Дону, ул. Каракумская, д. 29/30',
    'UF_COORDS' => '47.297269,39.725467',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
      0 => 2207,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '17530',
  ),
  171 => 
  array (
    'NAME' => 'Рио-',
    'CODE' => 'rio',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'В гостинично-развлекательном комплексе Рио имеется 29 номеров разной категории, бар,ресторан с большим залом на 400 человек и малым залом на 200 человек, летнее кафе с беседками и  с большим бассейном.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376980,
      1 => 376981,
      2 => 376982,
      3 => 376983,
      4 => 376984,
      5 => 376985,
      6 => 376986,
      7 => 376987,
      8 => 376988,
      9 => 376989,
      10 => 376990,
      11 => 376991,
      12 => 376992,
      13 => 376993,
      14 => 376994,
      15 => 376995,
      16 => 376996,
      17 => 376997,
    ),
    'UF_ADDRESS' => 'Ростовская область, Мясниковский район, г. Ростов-на-Дону, ул. Сарьяна, д. 3',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
      0 => 2208,
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '17533',
  ),
  172 => 
  array (
    'NAME' => 'Кот на крыше-',
    'CODE' => 'kot_na_kryshe',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Хостел «Кот на крыше» находится в 500 метрах от мечети Аль-Марджани в Казани. К услугам гостей бесплатный Wi-Fi, бесплатная охраняемая парковка.

В числе удобств — круглосуточная стойка регистрации, общая кухня и сувенирная лавка.

В 1 км от хостела «Кот на крыше» расположены Казанский университет и храм Воздвижения Святого Креста. Расстояние до международного аэропорта Казани составляет 23 км.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376758,
      1 => 376759,
      2 => 376760,
      3 => 376761,
      4 => 376762,
      5 => 376763,
      6 => 376764,
      7 => 376765,
      8 => 376766,
      9 => 376767,
      10 => 376768,
      11 => 376769,
      12 => 376770,
      13 => 376771,
      14 => 376772,
      15 => 376773,
      16 => 376774,
      17 => 376775,
      18 => 376776,
      19 => 376777,
      20 => 376778,
      21 => 376779,
      22 => 376780,
      23 => 376781,
      24 => 376782,
      25 => 376783,
      26 => 376784,
      27 => 376785,
      28 => 376786,
      29 => 376787,
      30 => 376788,
      31 => 376789,
      32 => 376790,
      33 => 376791,
      34 => 376792,
      35 => 376793,
      36 => 376794,
      37 => 376795,
      38 => 376796,
      39 => 376797,
      40 => 376798,
      41 => 376799,
      42 => 376800,
      43 => 376801,
      44 => 376802,
      45 => 376803,
      46 => 376804,
      47 => 376805,
      48 => 376806,
      49 => 376807,
      50 => 376808,
      51 => 376809,
      52 => 376810,
      53 => 376811,
      54 => 376812,
      55 => 376813,
      56 => 376814,
      57 => 376815,
      58 => 376816,
      59 => 376817,
      60 => 376818,
      61 => 376819,
      62 => 376820,
      63 => 376821,
      64 => 376822,
      65 => 376823,
      66 => 376824,
    ),
    'UF_ADDRESS' => 'Республика Татарстан (Татарстан), Вахитовский район, г. Казань, ул. Михаила. Худякова, д. 7/7',
    'UF_COORDS' => '55.782775,49.112262',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '9',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '6599',
  ),
  173 => 
  array (
    'NAME' => 'RED RIVER-',
    'CODE' => 'red_river',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Новый трехзвездочный отель Red River приглашает гостей и жителей города отдохнуть в красивых просторных апартаментах. Удобное расположение нашего отеля позволяет гостям путешествовать без потери времени и с комфортом. Отель расположен в паре минут езды от центральной площади города и в тоже время в уединенном и спокойном месте на берегу реки Селенга.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377045,
      1 => 377046,
      2 => 377047,
      3 => 377048,
      4 => 377049,
      5 => 377050,
      6 => 377051,
      7 => 377052,
      8 => 377053,
      9 => 377054,
      10 => 377055,
      11 => 377056,
      12 => 377057,
      13 => 377058,
      14 => 377059,
      15 => 377060,
      16 => 377061,
      17 => 377062,
      18 => 377063,
      19 => 377064,
      20 => 377065,
      21 => 377066,
      22 => 377067,
      23 => 377068,
      24 => 377069,
      25 => 377070,
      26 => 377071,
      27 => 377072,
      28 => 377073,
      29 => 377074,
      30 => 377075,
      31 => 377076,
      32 => 377077,
      33 => 377078,
      34 => 377079,
      35 => 377080,
      36 => 377081,
      37 => 377082,
      38 => 377083,
      39 => 377084,
      40 => 377085,
      41 => 377086,
    ),
    'UF_ADDRESS' => 'Республика Бурятия, Советский район, г. Улан-Удэ, ул. Борсоева, д. 97А корп. 2',
    'UF_COORDS' => '51.847768,107.564933',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '18627',
  ),
  174 => 
  array (
    'NAME' => 'Гостевой Дом "НЭСТА"-',
    'CODE' => 'gostevoy_dom_nesta',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'парковка, бассейн, видео камеры, кондиционер в номере, телевизор, бесплатный Wi-Fi',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372137,
      1 => 372138,
      2 => 372139,
      3 => 372140,
      4 => 372141,
      5 => 372142,
      6 => 372143,
      7 => 372144,
      8 => 372145,
      9 => 372146,
      10 => 372147,
      11 => 372148,
      12 => 372149,
      13 => 372150,
      14 => 372151,
      15 => 372152,
      16 => 372153,
      17 => 372154,
      18 => 372155,
      19 => 372156,
      20 => 372157,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Туапсинский район район, пос. Небуг, ул. ул. Центральная, д. 45Б',
    'UF_COORDS' => '44.17113,39',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '29774',
  ),
  175 => 
  array (
    'NAME' => 'Голд Стар-',
    'CODE' => 'gold_star',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372219,
      1 => 372220,
      2 => 372221,
      3 => 372222,
      4 => 372223,
      5 => 372224,
      6 => 372225,
      7 => 372226,
      8 => 372227,
      9 => 372228,
      10 => 372229,
      11 => 372230,
      12 => 372231,
      13 => 372232,
      14 => 372233,
      15 => 372234,
      16 => 372235,
      17 => 372236,
      18 => 372237,
      19 => 372238,
      20 => 372239,
      21 => 372240,
      22 => 372241,
      23 => 372242,
      24 => 372243,
      25 => 372244,
      26 => 372245,
      27 => 372246,
      28 => 372247,
    ),
    'UF_ADDRESS' => 'Ставропольский край, г. Пятигорск, ул. Широкая, д. 111а',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '18',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '32917',
  ),
  176 => 
  array (
    'NAME' => 'Гостевой дом Аэростар-',
    'CODE' => 'gostevoy_dom_aerostar',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372418,
      1 => 372419,
      2 => 372420,
      3 => 372421,
      4 => 372422,
      5 => 372423,
      6 => 372424,
      7 => 372425,
      8 => 372426,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Сочи, ул. АЭРОФЛОТСКАЯ, д. 10',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '10:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '33869',
  ),
  177 => 
  array (
    'NAME' => 'Хостел «Звездный бульвар»-',
    'CODE' => 'khostel_zvezdnyy_bulvar-',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Хостел «Звездный бульвар на ВДНХ» находится в Москве, в Останкинском районе. Для удобства гостей предоставляется круглосуточная стойка регистрации, а также бесплатный Wi-Fi на всей территории комплекса.Разместиться предлагается в комфортабельных номерах, оборудованных спальными местами, общей кухней, ванной комнатой и лаунджем, в котором можно весело провести время с друзьями за просмотром фильмов или за беседой. Из окон номеров открывается вид на город. Можно заказать завтрак. Пообедать постояльцы смогут в столовой, баре или в кафе в шаговой доступности от объекта.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372104,
      1 => 372105,
      2 => 372106,
      3 => 372107,
      4 => 372108,
      5 => 372109,
      6 => 372110,
      7 => 372111,
      8 => 372112,
      9 => 372113,
      10 => 372114,
      11 => 372115,
      12 => 372116,
      13 => 372117,
      14 => 372118,
      15 => 372119,
      16 => 372120,
      17 => 372121,
      18 => 372122,
    ),
    'UF_ADDRESS' => 'г. Москва, ул. Кондратюка, д. 9 корп. 2',
    'UF_COORDS' => '55.818078,37.632116',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '28536',
  ),
  178 => 
  array (
    'NAME' => 'Марта-',
    'CODE' => 'marta',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Сочи, ул. просвещения, д. 138а корп. 2',
    'UF_COORDS' => '43.47512,39.894523',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '2',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '33501',
  ),
  179 => 
  array (
    'NAME' => 'Империя (Головинка)-',
    'CODE' => 'imperiya_golovinka',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Новый отель ИМПЕРИЯ (Головинка) расположен на первой береговой линии в поселке Головинка, в пяти минутах ходьбы до муниципального пляжа.
Персонал обеспечит удобное и комфортное пребывание в отеле, где имеется 36 комфортабельных номеров, в каждом номере:  большая двуспальная (200х220 см) или две односпальные (120х220 см) кровати, кондиционер, телевизор,  холодильник, холодная и горячая вода, санузел с душем.
В 30 номерах оборудована кухонная зона с электроплитой, вытяжкой, раковиной, и набором посуды.
В отеле имеется доступ в Интернет, кафе с вкусной домашней кухней.
Сочи находится в 45 км, поселок  Лазаревское — в 24 км, международный аэропорт Адлер-Сочи — 71 км.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 377097,
      1 => 377098,
      2 => 377099,
      3 => 377100,
      4 => 377101,
      5 => 377102,
      6 => 377103,
    ),
    'UF_ADDRESS' => 'Краснодарский край, Лазаревский район район, г. Сочи, переулок Штурманский, д. 17А',
    'UF_COORDS' => '43.798591,39.455553',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '4',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '23705',
  ),
  180 => 
  array (
    'NAME' => 'Ustas-Spa-Hotel-',
    'CODE' => 'ustas_spa_hotel',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Геленджик, ул. Ейская, д. 4',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '7',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34518',
  ),
  181 => 
  array (
    'NAME' => 'Эдельвейс-',
    'CODE' => 'edelveys',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Гостевой дом «Эдельвейс» расположен в центральной части Адлера в районе Голубые Дали. Рядом — много продуктовых магазинов, в том числе и известных сетевых, почта, аптека. За 30 минут можно доехать до Сочинского океанариума или Олимпийского парка. В 5 минутах езды — железнодорожный вокзал, откуда отправляются скоростные электрички на Красную Поляну.Четырехэтажный корпус располагается на благоустроенной закрытой территории. Гостей ожидают просторные комфортабельные номера категории Делюкс, Люкс, Семейный и Апартаменты с кухней. В номерах подключена сплит-система и есть все необходимое для хорошего отдыха: собственная ванная комната, плазменный телевизор, фен, мини-холодильник. Из номеров, расположенных на верхних этажах, открывается вид на море.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372530,
      1 => 372531,
      2 => 372532,
      3 => 372533,
      4 => 372534,
      5 => 372535,
      6 => 372536,
      7 => 372537,
      8 => 372538,
      9 => 372539,
      10 => 372540,
      11 => 372541,
      12 => 372542,
      13 => 372543,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Сочи, ул. Троицкая, д. 67',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '10:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '3',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34710',
  ),
  182 => 
  array (
    'NAME' => 'Park & House Hotel-',
    'CODE' => 'park_house_hotel',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Курортная зона, современный отель, чистый воздух... Park & House Hotel Ессентуки - идеальный вариант для тех, кто планирует отдых на Кавказских Минеральных Водах или деловую поездку в этот регион. Это отель, возведенный в соответствии со всеми современными тенденциями, расположенный в Курортной зоне города-курорта Ессентуки в нескольких шагах от сан. Виктория и парка Победы. Современный интерьер в стиле Модерн в сочетании с приятной атмосферой делают Park & House неповторимым и комфортным местом для жителей и гостей города-курорта.

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376942,
      1 => 376943,
      2 => 376944,
      3 => 376945,
      4 => 376946,
      5 => 376947,
      6 => 376948,
      7 => 376949,
      8 => 376950,
      9 => 376951,
      10 => 376952,
      11 => 376953,
      12 => 376954,
      13 => 376955,
      14 => 376956,
      15 => 376957,
      16 => 376958,
      17 => 376959,
      18 => 376960,
      19 => 376961,
      20 => 376962,
      21 => 376963,
      22 => 376964,
      23 => 376965,
      24 => 376966,
      25 => 376967,
      26 => 376968,
      27 => 376969,
      28 => 376970,
      29 => 376971,
      30 => 376972,
      31 => 376973,
      32 => 376974,
      33 => 376975,
      34 => 376976,
      35 => 376977,
      36 => 376978,
      37 => 376979,
    ),
    'UF_ADDRESS' => 'Ставропольский край, Кавказские Минеральные Воды район, г. Ессентуки, ул. ул. Пушкина, д. 12 корп. 3',
    'UF_COORDS' => '44.059499,42.866216',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '64',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '14913',
  ),
  183 => 
  array (
    'NAME' => 'Фестиваль-',
    'CODE' => 'festival',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372427,
      1 => 372428,
      2 => 372429,
      3 => 372430,
      4 => 372431,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Адлер, ул. Демократическая, д. 2',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '10',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34178',
  ),
  184 => 
  array (
    'NAME' => 'Гостиница Луч-',
    'CODE' => 'gostinitsa_luch',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Ellison Луч - отель группы Ellison - это уютный и современный отель в сердце Адлера, который идеально подходит для безмятежного отдыха. В отеле представлены 6 категории номеров, каждый из них имеет свои преимущества. Гости имеют возможность подобрать номер в соответствии со своими планами на отдых: номер "эконом", 2х-местный номер “стандарт”, семейный номер на троих, и даже номер "делюкс" вместимостью для 4х гостей.В каждом номере есть все необходимое для полноценного отдыха. Территория отеля закрытая и имеет круглосуточную охрану. В 5-ти минутах от отеля находится шикарная набережная реки Мзымта, отличное место для отдыха и прогулок и солнечное Черноморское побережье с обустроенным пляжем и набережной.
Гостей отеля всегда ждет команда высококвалифицированных сотрудников, готовых помочь с любыми вопросами по организации отдыха – от деталей размещения до дополнительных услуг и подбора экскурсий',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372127,
      1 => 372128,
      2 => 372129,
      3 => 372130,
      4 => 372131,
      5 => 372132,
      6 => 372133,
      7 => 372134,
      8 => 372135,
      9 => 372136,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Сочи, ул. Демократическая, д. 18',
    'UF_COORDS' => '43.42229,39.924805',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '29055',
  ),
  185 => 
  array (
    'NAME' => 'Megapolis-',
    'CODE' => 'megapolis',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Место для отдыха после погони за впечатлениями! «Бутик-отель «Мегаполис»» располагается в золотом треугольнике Санкт-Петербурга. Мы рады Вас приветствовать в самом центре города. Рядом с отелем находятся главные рестораны улицы Рубинштейна. Буквально в 100 м от Отеля располагается Невский проспект. Неподалёку: Гостиный двор, Улица Зодчего Росси и Михайловский замок.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372193,
      1 => 372194,
      2 => 372195,
      3 => 372196,
      4 => 372197,
      5 => 372198,
      6 => 372199,
      7 => 372200,
      8 => 372201,
      9 => 372202,
      10 => 372203,
      11 => 372204,
    ),
    'UF_ADDRESS' => 'Центральный район, г. Санкт-Петербург, Набережная реки Фонтанки, д. 40/68А стр. 34-Н',
    'UF_COORDS' => '59.933713,30.344623',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '16',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '32802',
  ),
  186 => 
  array (
    'NAME' => 'Imperial-',
    'CODE' => 'imperial',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Если Вы хотите отдохнуть в живописном месте недалеко от Черного моря и, при этом, оставаться в ритме городской жизни, отель «Imperial» именно то, что Вам нужно! Этот современный отель расположен в центре города-курорта Геленджика в 10-12 минутах ходьбы до центрального пляжа с благоустроенными зонами отдыха, при этом прогулка к морю позволит не только насладиться чистейшим воздухом и красотой вековых сосен, но и пройти курс аэротерапии.
Номера отеля «Imperial» оформлены в классическом стиле с индивидуальным интерьером в спокойных и располагающих к отдыху тонах. С изящных балконов открывается вид на панораму города-курорта Геленджик, а также на величественный Маркотхский хребет.
В здании отеля «Imperial» находится уютное кафе "Реурия", где Вам предложат попробовать блюда японской и европейской кухни, не оставив равнодушными гостей с самым изысканным вкусом, а наши бармены и официанты Вас приятно удивят набором профессиональных навыков. В летние месяцы каждое утро в зале кафе «Рёурия>> накрывают завтрак. Также мы рады предложить детское и диетическое меню по запросу.
К Вашим услугам на 4 этаже отеля «Imperial» находится сауна, спа-бассейн с гидро-аэромассажем и тренажерный зал.

Будем рады видеть Вас у нас в гостях! Ваш отель «Imperial».

',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376709,
      1 => 376710,
      2 => 376711,
      3 => 376712,
      4 => 376713,
      5 => 376714,
      6 => 376715,
      7 => 376716,
      8 => 376717,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Геленджик, ул. Островского, д. 70',
    'UF_COORDS' => '44.557667,38.088009',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '8',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '25530',
  ),
  187 => 
  array (
    'NAME' => 'Доходный Дом Листратовой',
    'CODE' => 'dokhodnyy_dom_listratovoy',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Доходный дом Листратовой — небольшой деревянный бутик-отель, двухэтажное здание, построенное в 2018 году в стиле деревянного зодчества царского времени. 
Сейчас функционирует 15 номеров, первый этаж. В деревянном доме приятно дышать и очень сладко спать. Мебель и все предметы интерьера из дерева. Французское кружево на окнах дарит эстетическое наслаждение взгляду, а плотные блекаут шторы помогут выспаться в любое время суток.
Оригинально оформленные туалетные комнаты, удобный душ, раковина и унитаз в каждом номере.
Кровати, сделаны под заказ, конечно, из дерева. Самая маленькая кровать — полуторка, размер 120*200, комфортно даже мамочке с ребенком. В номере люкс кровать размера kingsize - 180*200.
Домашние завтраки на уютной кухне, придают настроение новому дню. На ней также можно провести вечер за душевными разговорами. Перед отелем находится парковка под видеонаблюдением.
В нашем отеле нет постоянного присутствия администратора, почувствуйте себя как дома.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376841,
      1 => 376842,
      2 => 376843,
      3 => 376844,
      4 => 376845,
      5 => 376846,
      6 => 376847,
      7 => 376848,
      8 => 376849,
      9 => 376850,
    ),
    'UF_ADDRESS' => 'Иркутская область, г. Иркутск, ул. Подгорная, д. 16',
    'UF_COORDS' => '52.277748,104.292664',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '36',
    'UF_SERVICES' => false,
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => NULL,
    'UF_CHECKBOX_2' => NULL,
    'UF_CHECKBOX_3' => NULL,
    'UF_CHECKBOX_4' => NULL,
    'UF_CHECKBOX_5' => NULL,
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => NULL,
    'UF_PREMIUM' => NULL,
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => false,
    'UF_FOOD' => false,
    'UF_IMPRESSIONS' => false,
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '13740',
  ),
  188 => 
  array (
    'NAME' => 'Квартирное бюро "ВЕСТА"',
    'CODE' => 'kvartirnoe_byuro_vesta',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'ВЕСТА',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372248,
      1 => 372249,
      2 => 372250,
      3 => 372251,
      4 => 372252,
      5 => 372253,
      6 => 372254,
      7 => 372255,
      8 => 372256,
      9 => 372257,
      10 => 372258,
      11 => 372259,
      12 => 372260,
      13 => 372261,
      14 => 372262,
      15 => 372263,
      16 => 372264,
      17 => 372265,
      18 => 372266,
      19 => 372267,
      20 => 372268,
      21 => 372269,
      22 => 372270,
      23 => 372271,
      24 => 372272,
      25 => 372273,
      26 => 372274,
      27 => 372275,
      28 => 372276,
      29 => 372277,
      30 => 372278,
      31 => 372279,
      32 => 372280,
      33 => 372281,
      34 => 372282,
      35 => 372283,
      36 => 372284,
      37 => 372285,
      38 => 372286,
      39 => 372287,
      40 => 372288,
      41 => 372289,
      42 => 372290,
      43 => 372291,
      44 => 372292,
      45 => 372293,
      46 => 372294,
      47 => 372295,
      48 => 372296,
      49 => 372297,
      50 => 372298,
      51 => 372299,
      52 => 372300,
      53 => 372301,
      54 => 372302,
      55 => 372303,
      56 => 372304,
      57 => 372305,
      58 => 372306,
      59 => 372307,
      60 => 372308,
      61 => 372309,
      62 => 372310,
      63 => 372311,
      64 => 372312,
      65 => 372313,
      66 => 372314,
      67 => 372315,
      68 => 372316,
      69 => 372317,
      70 => 372318,
      71 => 372319,
      72 => 372320,
      73 => 372321,
      74 => 372322,
      75 => 372323,
      76 => 372324,
      77 => 372325,
      78 => 372326,
      79 => 372327,
      80 => 372328,
      81 => 372329,
      82 => 372330,
      83 => 372331,
      84 => 372332,
      85 => 372333,
      86 => 372334,
      87 => 372335,
      88 => 372336,
      89 => 372337,
      90 => 372338,
      91 => 372339,
      92 => 372340,
      93 => 372341,
      94 => 372342,
      95 => 372343,
      96 => 372344,
      97 => 372345,
      98 => 372346,
      99 => 372347,
      100 => 372348,
      101 => 372349,
      102 => 372350,
      103 => 372351,
      104 => 372352,
      105 => 372353,
      106 => 372354,
      107 => 372355,
      108 => 372356,
      109 => 372357,
      110 => 372358,
      111 => 372359,
      112 => 372360,
      113 => 372361,
      114 => 372362,
      115 => 372363,
      116 => 372364,
      117 => 372365,
      118 => 372366,
      119 => 372367,
      120 => 372368,
      121 => 372369,
      122 => 372370,
      123 => 372371,
      124 => 372372,
      125 => 372373,
      126 => 372374,
      127 => 372375,
      128 => 372376,
      129 => 372377,
      130 => 372378,
      131 => 372379,
      132 => 372380,
      133 => 372381,
      134 => 372382,
      135 => 372383,
      136 => 372384,
      137 => 372385,
      138 => 372386,
      139 => 372387,
      140 => 372388,
      141 => 372389,
      142 => 372390,
      143 => 372391,
      144 => 372392,
      145 => 372393,
      146 => 372394,
      147 => 372395,
    ),
    'UF_ADDRESS' => 'Республика Хакасия, г. Абакан, ул. Торосова, д. 15',
    'UF_COORDS' => '53.741484,91.421936',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '12',
    'UF_SERVICES' => false,
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => NULL,
    'UF_CHECKBOX_2' => NULL,
    'UF_CHECKBOX_3' => NULL,
    'UF_CHECKBOX_4' => NULL,
    'UF_CHECKBOX_5' => NULL,
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => NULL,
    'UF_PREMIUM' => NULL,
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => false,
    'UF_FOOD' => false,
    'UF_IMPRESSIONS' => false,
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '32963',
  ),
  189 => 
  array (
    'NAME' => 'В Питере жить-',
    'CODE' => 'v_pitere_zhit',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Хостел "В Питере жить" расположен в Санкт-Петербурге, в пешей доступности от метро Площадь Мужества. Мы предоставляем хорошие условия проживания по доступным ценам вблизи центра города. Удобное расположение позволяет легко сориентироваться на местности и посетить лучшие достопримечательности. 
Наш хостел в Санкт-Петербурге уже успел завоевать доверие клиентов благодаря высокому уровню обслуживания и приемлемым ценам!
Мы предоставляем на выбор уютные гостиничные номера и общие комнаты, где могут разместиться от одного до шести человек. Дизайн интерьера выполнен в современном стиле, а также выдержано декоративное оформление. Мы постарались создать максимально комфортную и уютную обстановку, способствующую спокойному отдыху и приятному времяпровождению. Мы предоставляем нашим клиентам комфортабельное жилье в Санкт-Петербурге, где вы можете с пользой провести время и удовлетворить все необходимые жизненные потребности с небольшими денежными затратами!',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376833,
      1 => 376834,
      2 => 376835,
      3 => 376836,
      4 => 376837,
      5 => 376838,
      6 => 376839,
      7 => 376840,
    ),
    'UF_ADDRESS' => 'Калининский район, г. Санкт-Петербург, Непокорённых проспект, д. 6 корп. 1',
    'UF_COORDS' => '59.998009,30.371059',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '24',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '11326',
  ),
  190 => 
  array (
    'NAME' => 'Фешин-',
    'CODE' => 'feshin',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 279106,
      1 => 279107,
      2 => 279108,
      3 => 279109,
      4 => 279110,
      5 => 279111,
      6 => 279112,
      7 => 279113,
      8 => 279114,
      9 => 279115,
      10 => 279116,
      11 => 279117,
    ),
    'UF_ADDRESS' => 'Республика Татарстан (Татарстан), г. Казань, ул. Рахматуллина, д. 3',
    'UF_COORDS' => '55.793141,49.114975',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '8',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34959',
  ),
  191 => 
  array (
    'NAME' => 'Господин Постоялец',
    'CODE' => 'gospodin_postoyalets',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372517,
      1 => 372518,
      2 => 372519,
      3 => 372520,
      4 => 372521,
      5 => 372522,
      6 => 372523,
      7 => 372524,
      8 => 372525,
      9 => 372526,
      10 => 372527,
      11 => 372528,
      12 => 372529,
    ),
    'UF_ADDRESS' => 'Республика Адыгея (Адыгея), майкопский район, пос. Каменномостский, ул. Калинина, д. 41',
    'UF_COORDS' => '44.294511,40.178442',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => false,
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => NULL,
    'UF_CHECKBOX_2' => NULL,
    'UF_CHECKBOX_3' => NULL,
    'UF_CHECKBOX_4' => NULL,
    'UF_CHECKBOX_5' => NULL,
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => NULL,
    'UF_PREMIUM' => NULL,
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => false,
    'UF_FOOD' => false,
    'UF_IMPRESSIONS' => false,
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34706',
  ),
  192 => 
  array (
    'NAME' => 'Номера На Гончарной-',
    'CODE' => 'nomera_na_goncharnoy',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель «Номера на Гончарной» расположен в Санкт-Петербурге, в 550 метрах от станции метро «Площадь Восстания». До Дворцовой площади и Государственного музея Эрмитаж 4 км.

Комфортабельные номера отеля оформлены в теплых тонах, в них установлен телевизор со спутниковыми каналами. Гости пользуются собственной или общей ванной комнатой.

На Невском проспекте, в 2 минутах ходьбы от отеля «Номера на Гончарной», работает наш собственный ресторан "Марсала" . На круглосуточной стойке регистрации предоставляются услуги экскурсионного бюро.

Отель находится в 400 метрах от Московского железнодорожного вокзала. Расстояние до аэропорта Пулково составляет 21 км.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372432,
      1 => 372433,
      2 => 372434,
      3 => 372435,
      4 => 372436,
      5 => 372437,
      6 => 372438,
      7 => 372439,
      8 => 372440,
      9 => 372441,
      10 => 372442,
      11 => 372443,
      12 => 372444,
      13 => 372445,
      14 => 372446,
      15 => 372447,
      16 => 372448,
      17 => 372449,
      18 => 372450,
      19 => 372451,
      20 => 372452,
      21 => 372453,
      22 => 372454,
      23 => 372455,
      24 => 372456,
      25 => 372457,
      26 => 372458,
      27 => 372459,
      28 => 372460,
      29 => 372461,
      30 => 372462,
      31 => 372463,
      32 => 372464,
      33 => 372465,
      34 => 372466,
      35 => 372467,
      36 => 372468,
      37 => 372469,
      38 => 372470,
      39 => 372471,
      40 => 372472,
      41 => 372473,
      42 => 372474,
      43 => 372475,
      44 => 372476,
      45 => 372477,
      46 => 372478,
      47 => 372479,
      48 => 372480,
      49 => 372481,
      50 => 372482,
      51 => 372483,
      52 => 372484,
      53 => 372485,
      54 => 372486,
      55 => 372487,
      56 => 372488,
      57 => 372489,
      58 => 372490,
      59 => 372491,
      60 => 372492,
      61 => 372493,
      62 => 372494,
      63 => 372495,
      64 => 372496,
      65 => 372497,
      66 => 372498,
      67 => 372499,
      68 => 372500,
      69 => 372501,
      70 => 372502,
      71 => 372503,
      72 => 372504,
      73 => 372505,
      74 => 372506,
      75 => 372507,
      76 => 372508,
      77 => 372509,
      78 => 372510,
      79 => 372511,
      80 => 372512,
      81 => 372513,
      82 => 372514,
      83 => 372515,
      84 => 372516,
    ),
    'UF_ADDRESS' => 'Центральный район, г. Санкт-Петербург, ул. Гончарная, д. 26',
    'UF_COORDS' => '59.928296,30.369',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '18',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34265',
  ),
  193 => 
  array (
    'NAME' => 'Дача Хаус-',
    'CODE' => 'dacha_khaus',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Апарт-отель Дача Хаус на улице Нансена предоставляет сервис для людей, предпочитающих в качестве досуга путешествия.

Для приятного проведения времени Дача Хаус предлагает гостям города проживание в отеле, где комфортабельные номера разных категорий обустроены всем необходимым. В случае, когда требуется что-то отличное от стандартного списка услуг, следует оповестить заранее для того, чтобы служащие отеля успели подготовиться, и в этом случае не понадобится ждать.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Ростовская область, г. Ростов-на-Дону, ул. Нансена, д. 52 стр. 1',
    'UF_COORDS' => '47.245034,39.687968',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '48',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '17741',
  ),
  194 => 
  array (
    'NAME' => 'Грант Отель-',
    'CODE' => 'grant_otel',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 372123,
      1 => 372124,
      2 => 372125,
      3 => 372126,
    ),
    'UF_ADDRESS' => 'Краснодарский край, г. Сочи, ул. Павлика Морозова, д. 80',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '13',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '28693',
  ),
  195 => 
  array (
    'NAME' => 'Апартаменты City',
    'CODE' => 'apartamenty_city',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Мы находимся в самом сердце Санкт-Петербурга на Литейном проспекте в пешей доступности от 3 ст. метро: Маяковская, Достоевского, Владимирская. У нас 9 прекрасных апартаментов, выполненных известным дизайнером в стиле европейских городов, которые также расположены на ул. Шпалерная 8, рядом с Кутузовской набережной, и на Большом проспекте Петроградской стороны д. 2, в самом загадочном загадочном месте. Наш слоган: "Европа в центре Санкт-Петербурга". Посещая город Санкт-Петербург, Вы можете окунуться в атмосферу одного из европейского города, выбрав один из: "Альпы", "Париж", "Амстердам", "Венеция", "Тоскана", "Лондон", "Ливерпуль", "Кембридж", "Оксфорд". Посетив один из них, Вам обязательно захочется к нам вернуться и побывать в других апартаментах, выбрав самый любимый. А мы всегда будем рады нашим новым встречам с Вами.  
В каждом апартаменте есть все необходимое для комфортного проживания, кухня со всеми принадлежностями , удобная кровать с шикарным бельем, и даже массажер для ног.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'г. Санкт-Петербург, ул. Литейный, д. 58',
    'UF_COORDS' => '59.934065,30.349155',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '11:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '77',
    'UF_SERVICES' => false,
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => NULL,
    'UF_CHECKBOX_2' => NULL,
    'UF_CHECKBOX_3' => NULL,
    'UF_CHECKBOX_4' => NULL,
    'UF_CHECKBOX_5' => NULL,
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => false,
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => NULL,
    'UF_PREMIUM' => NULL,
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => false,
    'UF_FOOD' => false,
    'UF_IMPRESSIONS' => false,
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '6739',
  ),
  196 => 
  array (
    'NAME' => 'Протекс-Отель-',
    'CODE' => 'proteks_otel',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Мы расположены в центре прямо на 
ул. 8 Марта. В шаговой доступности все виды наземного транспорта и метро.А также: ТЦ «Гринвич», Цирк, Зеленая роща, РАНХиГС, Единый визовый центр, консульство США, площадь 1905 года, Сбербанк.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376825,
    ),
    'UF_ADDRESS' => 'Свердловская область, г. Екатеринбург, ул. 8 Марта, д. 70',
    'UF_COORDS' => '56.822088,60.604287',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '14:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '16',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '7820',
  ),
  197 => 
  array (
    'NAME' => 'Гостиничный комплекс Виктория-',
    'CODE' => 'gostinichnyy_kompleks_viktoriya',
    'SORT' => '1500',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '"Виктория" - гостиница эконом класса. Это прекрасное место для отдыха  гостей города так и жителей Ульяновска. Профессионализм персонала отеля, индивидуальный подход к каждому гостю гарантирует безупречное качество обслуживания.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376725,
      1 => 376726,
      2 => 376727,
      3 => 376728,
      4 => 376729,
      5 => 376730,
      6 => 376731,
      7 => 376732,
      8 => 376733,
      9 => 376734,
      10 => 376735,
      11 => 376736,
      12 => 376737,
      13 => 376738,
      14 => 376739,
      15 => 376740,
      16 => 376741,
      17 => 376742,
      18 => 376743,
      19 => 376744,
    ),
    'UF_ADDRESS' => 'Ульяновская область, г. Ульяновск, Московское шоссе, д. 86А',
    'UF_COORDS' => '54.30792,48.322948',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '12:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '12',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => '0',
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '484',
  ),
  198 => 
  array (
    'NAME' => 'Нитрон-',
    'CODE' => 'nitron',
    'SORT' => '1900',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => 'Отель "Нитрон" является одним из сети гостиниц "Мираж". Размещение гостей отеля «Нитрон» осуществляется в 33 номерах. Изысканный дизайн в бежево-коричневой цветовой гамме и тщательно подобранная мебель идеально гармонирует между собой. Номера, предназначенные для проживания гостей, разделены на несколько категорий: «Стандарт одноместный», «Стандарт двухместный», «Стандарт трехместный», «Стандарт четырехместный», «Люкс стандарт», «Люкс двухкомнатный».
         Комфортабельные номера с одной двуспальной или двумя, тремя, четырьмя полуторными кроватями, прикроватными тумбочками, шкафом-купе для одежды с вешалками, телевизором ЖК, холодильником, обувной полочкой, санузлом. В каждом номере, а так же на территории отеля можно воспользоваться бесплатным Wi-Fi. Индивидуальные ванные комнаты оборудованы душевыми кабинами, умывальниками, укомплектованы банными и гигиеническими принадлежностями.',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
      0 => 376826,
      1 => 376827,
      2 => 376828,
      3 => 376829,
      4 => 376830,
      5 => 376831,
      6 => 376832,
    ),
    'UF_ADDRESS' => 'Саратовская область, Саратовский район район, г. Саратов, Площадь Советско-Чехословацкой Дружбы, д. б/н',
    'UF_COORDS' => '51.44917,45.907201',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '12:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '6',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '9837',
  ),
  199 => 
  array (
    'NAME' => 'Гостиница "Цитадель"-',
    'CODE' => 'gostinitsa_tsitadel',
    'SORT' => '1900',
    'ACTIVE' => 'N',
    'XML_ID' => NULL,
    'DESCRIPTION' => '',
    'DESCRIPTION_TYPE' => 'text',
    'UF_PHOTOS' => 
    array (
    ),
    'UF_ADDRESS' => 'Республика Дагестан, г. Дербент, ул. Мира, д. 3',
    'UF_COORDS' => ',',
    'UF_DISTANCE' => NULL,
    'UF_PREVIEW_TEXT' => NULL,
    'UF_TIME_FROM' => '15:00',
    'UF_TIME_TO' => '12:00',
    'UF_PHONE' => NULL,
    'UF_EMAIL' => NULL,
    'UF_WEBSITE' => NULL,
    'UF_ROOMS_COUNT' => '5',
    'UF_SERVICES' => 
    array (
    ),
    'UF_REGION_NAME' => NULL,
    'UF_CHECKBOX_1' => '0',
    'UF_CHECKBOX_2' => '0',
    'UF_CHECKBOX_3' => '0',
    'UF_CHECKBOX_4' => '0',
    'UF_CHECKBOX_5' => '0',
    'UF_REGION_PREPOS' => NULL,
    'UF_AGENT' => NULL,
    'UF_INN' => NULL,
    'UF_TYPE_EXTRA' => 
    array (
    ),
    'UF_EXTERNAL_UID' => NULL,
    'UF_MIN_AGE' => NULL,
    'UF_NO_CHILDREN_PLACE' => NULL,
    'UF_REGION' => NULL,
    'UF_TOP' => '0',
    'UF_PREMIUM' => '0',
    'UF_ACTION' => NULL,
    'UF_TYPE' => NULL,
    'UF_FEATURES' => 
    array (
    ),
    'UF_FOOD' => 
    array (
    ),
    'UF_IMPRESSIONS' => 
    array (
    ),
    'UF_MIN_PRICE' => NULL,
    'UF_RESERVE_COUNT' => NULL,
    'UF_EXTERNAL_SERVICE' => '1',
    'UF_EXTERNAL_ID' => '34942',
  ),
)        );
    }

    public function down()
    {
        //your code ...
    }
}
